{
    "home": {
        "titleText": "Súmese a Connect <em>hoy.</em><br/>Prevenga el cáncer<br/><em>mañana.</em><br/><br/><img src=\"./images/newImages/ConnectLogo.png\" alt=\"Logotipo de Connect\"/><br/><br/>",
        "ageQuestion": "<b>¿Tiene entre 30 y 70 años, y no tiene antecedentes de ciertos tipos de cáncer?*</b>",
        "loginTitle": "Iniciar sesión",
        "haveAccount": "<div style=\"font-size:12px;padding-left:24px; padding-right:24px;margin:auto;.\">Si tiene una cuenta, inicie sesión con la dirección de correo electrónico o el número de teléfono que usó para crearla.</div>",
        "joinStudy": "Necesitamos su ayuda. Lo invitamos a participar en un estudio de investigación del Instituto Nacional del Cáncer, que forma parte de los Institutos Nacionales de Salud, para ayudar a comprender qué causa el cáncer y cómo prevenirlo.",
        "joinConnect": "*Puede participar en Connect aunque tenga o haya tenido alguna vez cáncer de piel que no sea melanoma (como el carcinoma de células basales o de células escamosas) o una afección que aumente el riesgo de contraer cáncer, como carcinoma ductal in situ (o DCIS) o cáncer de mama en estadio 0.",
        "groupPicture": {"alt": "Foto de grupo"},
        "connectBodyPicture": "<img src=\"./images/newImages/Tiles2.png\" alt=\"Logotipo de Connect\" width=\"95%\" style=\"float:left; max-width:380px\"/>",
        "joinNowTrue": "<span class=\"join-now-heading\">¿Qué causa y previene el cáncer? Ayude a los investigadores a responder esta pregunta para las generaciones futuras</span><a class=\"btn join-now-btn\" href=\"#sign_in\">Participe ya</a>",
        "joinNowFalse": "<span class=\"join-now-heading\">¡Gracias por participar en el Estudio de Cohorte Connect!</span>",
        "awaitVerification": "Está esperando la verificación",
        "doSurveys": "Complete sus encuestas <a href=\"#dashboard\">aquí</a>",
        "fillProfile": "Vaya a completar su perfil de usuario <a href=\"#dashboard\">aquí</a>",
        "signConsent": "Vaya a firmar el formulario de consentimiento electrónico <a href=\"#dashboard\">aquí</a>",
        "heardStudy": "Indique dónde se enteró de este estudio <a href=\"#dashboard\">aquí</a>",
        "havePin": "Díganos si ya tiene PIN <a href=\"#dashboard\">aquí</a>",
        "chooseProvider": "Indíquenos su proveedor de atención médica <a href=\"#dashboard\">aquí</a>",
        "aboutStudyTitle": "Acerca del estudio",
        "aboutStudyIntro": "<h2 id=\"why-connect-is-important\">Trabajamos en colaboración para prevenir el cáncer</h2><img loading=\"lazy\" src=\"https://www.cancer.gov/connect-prevention-study/sites/g/files/xnrzdm246/files/styles/cgov_article/public/cgov_image/media_image/2021-06/about-the-study-lead.jpg?h=becdecf7&amp;itok=03qT_e3y\" width=\"330\" height=\"320\" style=\"float:right; padding-left: 5px;\" alt=\"Un grupo diverso de adultos mayores de pie juntos con sus brazos uno alrededor del otro, mirando a la cámara\"/><p>El Estudio Connect para la Prevención del Cáncer es un estudio de investigación que busca comprender mejor las causas del cáncer y cómo prevenirlo. Le pedimos que participe en Connect para que podamos estudiar los patrones de salud y comportamiento que podrían afectar el riesgo de cáncer.</p><p>Juntos podemos cambiar el futuro de la prevención del cáncer.</p>",
        "onThisPage": "En esta página",
        "whyImportant": "Por qué Connect es importante",
        "whatExpect": "Qué esperar si decide participar",
        "wherePlace": "Dónde se lleva a cabo este estudio",
        "aboutResearchers": "Acerca de nuestros investigadores",
        "resourceScience": "Un recurso para la ciencia",
        "whyImportantSection": "<h2 id=\"why-connect-is-important\"><p>Por qué Connect es importante</p></h2><p>Si aprendemos cómo prevenir el cáncer, podemos reducir la cantidad de personas que tendrán esa enfermedad. El cáncer es la segunda causa de muerte en los Estados Unidos. Aunque los tratamientos están mejorando, se espera que la cantidad de personas que se enfermen de cáncer aumente en los próximos 10 años a medida que la población envejezca y los comportamientos y estilos de vida sigan cambiando.</p><p>Para estudiar las causas del cáncer y aprender a prevenirlo, podemos seguir a grupos de personas durante mucho tiempo. En las investigaciones, a esos grupos los llamamos cohortes. El Estudio Connect para la Prevención del Cáncer seguirá a una nueva cohorte de 200.000 adultos de los Estados Unidos.</p><div class=\"blog-intro-text\"><img loading=\"lazy\" src=\"https://www.cancer.gov/connect-prevention-study/sites/g/files/xnrzdm246/files/styles/cgov_article/public/cgov_image/media_image/2021-06/biracial-family.jpg?h=10690783&amp;itok=UknIZyNT\" width=\"300\" height=\"210\" style=\"float:left; padding-right:10px;\" alt=\"Una pareja con dos mujeres balancean a un niño entre ellas y sonríen\"/><p>Para participar en Connect, buscamos personas que nunca hayan tenido cáncer, pero hay algunas excepciones. Aunque tenga o haya tenido alguna vez cáncer de piel que no sea melanoma o una afección que aumente el riesgo de contraer cáncer, como carcinoma ductal <i>in situ</i> (DCIS) de mama (cáncer de mama en estadio 0), <u>puede participar en Connect</u>. Si tiene alguna de esas afecciones, esperamos que participe en Connect. Nos interesa saber cómo podrían relacionarse esas afecciones con el riesgo de cáncer.</p></div><p>Los patrones que afectan el riesgo de cáncer pueden variar según el lugar donde viven las personas, su raza y etnia, su edad y otros factores. Es importante que Connect incluya a muchos tipos de personas para que los nuevos descubrimientos beneficien a todos.</p><p>Hoy lanzamos Connect porque se necesitan cohortes modernas para estudiar las exposiciones nuevas y futuras que puedan afectar el riesgo de cáncer. Utilizamos nuevas tecnologías y métodos de investigación que pueden llevarnos a hacer descubrimientos clave para prevenir el cáncer.</p>",
        "whatExpectSection": "<h2 id=\"what-to-expect-if-you-decide-to-join\"><br/><p>Qué esperar si decide participar</p></h2><p>Nos comunicaremos con usted cuando empiece a participar en el estudio, y después de eso, varias veces al año para ponernos al día sobre su salud y pedirle información de cosas como sus hábitos, su alimentación, su rutina de ejercicio y su consumo de alcohol o tabaco.</p><p>También le pediremos que done muestras de sangre, orina y saliva (muestras biológicas) cuando comience a participar en el estudio y cada dos o tres años después de eso. Esas muestras nos dan información sobre qué sucede en su cuerpo. La información de diferentes tipos de muestras puede ayudarnos a encontrar patrones de salud y comportamiento que tal vez afecten el riesgo de cáncer. Entérese de más detalles en nuestra página <a data-entity-substitution=\"canonical\" data-entity-type=\"node\" data-entity-uuid=\"6a5a3e24-4247-4b79-b3ab-d5ec782e6d75\" href=\"#expectations\">Qué esperar</a>.</p><p>Connect durará muchos años porque los acontecimientos que pueden afectar el riesgo de cáncer se producen a lo largo de la vida, y la mayoría de los cánceres aparecen en etapas avanzadas de la vida. Si participa, esperamos que lo haga durante muchos años. Cuanto más tiempo participe, más podremos descubrir.</p>",
        "wherePlaceSection": "<h2 id=\"where-this-study-takes-place\"><p>Dónde se lleva a cabo este estudio</p></h2><p>Para hacer un estudio de este tamaño e importancia, nos asociamos con sistemas de atención médica de todos los Estados Unidos. Las personas que reciben atención médica en esos sistemas tienden a quedarse durante mucho tiempo. Eso es algo importante para los estudios de cohortes como el nuestro, que necesitan hacer un seguimiento de las personas a lo largo de su vida.</p><p>Los sistemas de atención médica almacenan, en forma de registros electrónicos de salud (EHR, por sus siglas en inglés), información confidencial y protegida sobre la salud de sus pacientes, que proviene de todos los aspectos de la atención. Si acepta compartir la información de sus EHR con Connect, los investigadores tendrán un panorama completo de su salud. También podemos coordinar con su sistema de atención médica para recolectar las muestras sobrantes de sus visitas regulares de atención médica, como heces u orina, o tejido de personas a las que les aparece cáncer o precáncer.</p>",
        "aboutResearchersSection": "<h2 id=\"about-our-researchers\"><p>Acerca de nuestros investigadores</p></h2><div class=\"blog-intro-text\"><img loading=\"lazy\" src=\"https://www.cancer.gov/connect-prevention-study/sites/g/files/xnrzdm246/files/styles/cgov_article/public/cgov_image/media_image/2021-06/female-reseracher-tablet.jpg?h=b4427edb&amp;itok=aK3gzwZv\" width=\"320\" style=\"float:right; padding-left:15px;\" height=\"200\" st alt=\"Mujer con una bata de laboratorio mirando una tableta electrónica\"/><p style=\"margin-bottom: 0.5rem\">El Estudio Connect para la Prevención del Cáncer está administrado por nuestro equipo de investigadores del gobierno federal del Instituto Nacional del Cáncer (NCI), que forma parte de los Institutos Nacionales de Salud (NIH), e investigadores de los sistemas de atención médica asociados. Los equipos del estudio que pertenecen a los sistemas de atención médica asociados tienen experiencia en estudios de investigación como Connect, y muchos tienen experiencia en investigaciones relacionadas con el cáncer en particular.</p></div><p style=\"margin-bottom: 0.5rem\">Nuestro equipo del NCI forma parte del grupo de investigación del cáncer más grande del mundo que estudia las causas de las enfermedades, lo que se llama epidemiología. Nuestro equipo y otros investigadores del NCI han estudiado el cáncer durante mucho tiempo y han hecho descubrimientos importantes. Por ejemplo, en otro estudio de cohorte, descubrimos que beber café se asociaba con un menor riesgo de muerte por cáncer y otras causas. ¡Esta fue una buena noticia para quienes toman café! Las investigaciones del NCI sirven de base para la política de salud pública de los Estados Unidos y de todo el mundo. Connect aportará pruebas que pueden tener un impacto en la política de salud pública del futuro.</p><p style=\"margin-bottom: 0.5rem\">Si desea saber quiénes encabezan esta investigación, consulte la página de información de todo el <a href=\"https://dceg.cancer.gov/research/who-we-study/cohorts/connect#study-team\">equipo de Connect</a>.</p>",
        "resourceScienceSection": "<h2 id=\"a-resource-for-science\"><p>Un recurso para la ciencia</p></h2><p>Nuestro equipo y otros miembros del NCI desarrollan recursos y asociaciones de investigación para la comunidad investigadora en general. Almacenaremos de forma segura la información de Connect en Internet para que investigadores de todo el mundo puedan trabajar juntos en el estudio de las causas del cáncer y aprender a prevenirlo. Los científicos que se dedican a la investigación del cáncer y otras áreas que no forman parte de Connect pueden pedir usar para sus estudios la información que recopilamos. Para proteger la confidencialidad de su información, antes de darles a conocer a otros investigadores información sobre sus muestras y las respuestas a las encuestas, eliminamos de ellas los datos que permitan identificarlo. Cuanto más científicos estudien la información que reunimos, más podremos descubrir. Para conocer más detalles sobre cómo almacenamos y compartimos información de forma segura, visite la sección <a data-entity-substitution=\"canonical\" data-entity-type=\"node\" data-entity-uuid=\"88d25dc4-9a83-4394-ac97-c45e460173b3\" href=\"#privacy\">Confidencialidad de su información</a> de este sitio.</p>     <p>Los investigadores interesados en estudiar la información que reúna el Estudio Connect para la Prevención del Cáncer pueden <a href=\"https://dceg.cancer.gov/research/who-we-study/cohorts/connect\">conocer más detalles sobre la cohorte</a> y cómo pedir acceso a los recursos compartidos.</p>",
        "whatExpectTitle": "Qué esperar",
        "whatExpectIntro": "<img loading=\"lazy\" src=\"https://www.cancer.gov/connect-prevention-study/sites/g/files/xnrzdm246/files/styles/cgov_article/public/cgov_image/media_image/2021-06/what-to-expect-lead.jpg?h=becdecf7&amp;itok=Xqd0--45\" width=\"350\" height=\"320\" style=\"float:right; padding-left:15px;\" alt=\"Dos mujeres sonriendo. Una mujer tiene el brazo apoyado en su pareja.\"/><p>Si le interesa participar en el Estudio Connect para la Prevención del Cáncer y cree que cumple con los requisitos, es fácil inscribirse. Si decide participar en Connect, le pediremos participe en actividades del estudio que cada cierto tiempo. La mayoría de las actividades del estudio son fáciles de hacer por Internet y se hacen unas pocas veces al año.</p>",
        "joiningConnect": "Participar en Connect",
        "afterJoin": "Después de comenzar a participar",
        "studyActivities": "Actividades del estudio a largo plazo",
        "whatWillDo": "Qué hará Connect",
        "preventCancer": "Cómo ayudará su información a prevenir el cáncer",
        "joiningConnectSection": "<h2 id=\"joining-connect\"><p>Participar en Connect</p></h2><p class=\"paragraph\">Puede inscribirse en Connect mediante MyConnect, donde puede completar el proceso de consentimiento informado por Internet, aceptar compartir sus registros electrónicos de salud y crear un perfil. Luego, el equipo de Connect de su sistema de atención médica verificará que usted reúna los requisitos para participar en el estudio.</p><p>Para inscribirse en Connect:</p><h3>1. Visite MyConnect</h3><p>Haga clic en el botón “Inicio” que está al comienzo de esta página para inscribirse en Connect. MyConnect es compatible con los navegadores de Internet Google Chrome, Safari, Microsoft Edge y Firefox.</p><h3>2. Complete el proceso de consentimiento informado por Internet</h3><p>El proceso de consentimiento informado por Internet le explicará qué significa participar en Connect y cómo protegeremos la confidencialidad de su información. Lo guiaremos por una serie de páginas web sobre el estudio. Lea el <a data-entity-substitution=\"canonical\" data-entity-type=\"media\" data-entity-uuid=\"78c89167-2c80-46e8-945c-953229718faf\" href=\"https://www.cancer.gov/connect-prevention-study/what-to-expect/sample-consent\">formulario de consentimiento informado</a> entero. El personal del <a href=\"https://norcfedramp.servicenowservices.com/recruit\">Centro de Asistencia de Connect</a> puede responder cualquier pregunta que tenga sobre el estudio antes de que decida participar.</p><h3>3. Acepte compartir sus registros electrónicos de salud (EHR)</h3><div class=\"blog-intro-text\"><img loading=\"lazy\" src=\"https://www.cancer.gov/connect-prevention-study/sites/g/files/xnrzdm246/files/styles/cgov_article/public/cgov_image/media_image/2021-06/man-on-ipad.jpg?h=6fb3b3f4&amp;itok=UnPBIuSF\" width=\"350\" height=\"230\" style=\"float:right; padding-left:15px\" alt=\"Un hombre está sentado en el sofá mirando información en una tableta electrónica\"/><p>Estos registros incluyen información sobre su estado de salud pasado, actual o futuro, los resultados de pruebas, procedimientos médicos, imágenes (como radiografías) y medicamentos que toma.</p></div><p>Compartir sus registros de salud les da a los investigadores un panorama completo de su salud. Ver el panorama completo puede ayudarnos a saber qué puede hacer que algunas personas tengan más probabilidades de tener cáncer que otras.</p><p>Lea el formulario completo de autorización de la HIPAA. Firmar ese formulario autoriza a Connect a acceder a sus registros de salud. El personal del <a href=\"https://norcfedramp.servicenowservices.com/recruit\">Centro de Asistencia de Connect</a> puede responder cualquier pregunta sobre el estudio y sobre la divulgación de sus registros de salud antes de que decida participar.</p><h3>4. Cree un perfil</h3><p>Le pediremos que complete información, como su nombre, fecha de nacimiento, dirección y cómo prefiere que nos comuniquemos con usted.</p><p>El equipo de Connect de su sistema de atención médica utilizará esa información para comprobar que usted reúne los requisitos de participación en el estudio. Nos pondremos en contacto con usted unos pocos días después para informarle si puede participar en Connect.</p><div class=\"callout-box\"><p><a data-entity-substitution=\"canonical\" data-entity-type=\"node\" data-entity-uuid=\"88d25dc4-9a83-4394-ac97-c45e460173b3\" href=\"#privacy\">La confidencialidad de su información</a> es importante para nosotros. Seguimos normas de seguridad para proteger su información.</p></div><p>Su participación en Connect no afectará su atención médica ni sus prestaciones de salud. Si comienza a participar, puede dejar de hacerlo en cualquier momento. La participación en Connect no tiene ningún costo económico.</p>",
        "afterJoinSection": "<h2 id=\"after-you-join\"><p>Después de comenzar a participar</p></h2><p>Si comienza a participar en Connect, le pediremos que complete encuestas electrónicas y done muestras de sangre, orina y saliva (muestras biológicas).</p><p>Le daremos a conocer algunos resultados de sus encuestas y muestras de forma confidencial, si decide recibirlos. No agregaremos información del estudio a sus registros de salud ni compartiremos información con sus proveedores de atención médica, pero usted puede compartir los resultados que reciba con sus proveedores de atención médica y con cualquier otra persona. También le comunicaremos novedades sobre Connect y los resultados a nivel de grupo de todas las personas que participaron en el estudio por Internet a lo largo del tiempo.</p><div data-embed-button=\"cgov_image_button\" data-entity-embed-display=\"view_mode:media.image_display_article_small\" data-entity-type=\"media\" data-entity-uuid=\"ad936b40-5dad-48fb-a55a-eab139bae8dc\" data-langcode=\"en\" class=\"embedded-entity align-right\"><figure class=\"image-small centered-set\"><div class=\"centered-element\"><img loading=\"lazy\" src=\"https://www.cancer.gov/connect-prevention-study/sites/g/files/xnrzdm246/files/styles/cgov_article/public/cgov_contextual_image/2021-06/Surveys-icon.png?h=83bea889&amp;itok=PmiznnRF\" width=\"100\" height=\"100\" style=\"float:right; padding-left:15px\" alt=\"Ícono de encuesta electrónica\"/></div></figure></div><h3>Responda encuestas electrónicas</h3><p>Las encuestas de Connect le preguntarán sobre su salud, sus hábitos, su familia, su hogar y su trabajo. Le enviaremos encuestas para que las complete cuando comience a participar en el estudio y, luego, varias veces al año. Completar la primera encuesta puede llevarle entre una y dos horas. Esta encuesta se divide en secciones, así que puede hacer una pausa y volver a completarla en cualquier momento. Completar la mayoría de las encuestas de seguimiento le llevará entre 20 y 30 minutos. Las encuestas pueden completarse en cualquier computadora, tableta electrónica o teléfono inteligente con conexión a Internet. Puede omitir las preguntas que le incomode responder.</p><div data-embed-button=\"cgov_image_button\" data-entity-embed-display=\"view_mode:media.image_display_article_small\" data-entity-type=\"media\" data-entity-uuid=\"991aae93-b84a-4890-af37-563a83abc48b\" data-langcode=\"en\" class=\"embedded-entity align-right\"><figure class=\"image-small centered-set\"><div class=\"centered-element\"><img loading=\"lazy\" src=\"https://www.cancer.gov/connect-prevention-study/sites/g/files/xnrzdm246/files/styles/cgov_article/public/cgov_contextual_image/2021-06/samples-icon.png?h=ab0ab1c4&amp;itok=efuNvI64\" width=\"100\" height=\"100\" style=\"float:right; padding-left:15px\" alt=\"Ícono de vaso pequeño de una muestra\"/></div></figure></div><h3>Done muestras</h3><p>Cuando comience a participar en el estudio y cada dos o tres años después de ese momento, le pediremos que done muestras de sangre, orina y saliva (muestras biológicas). Las muestras son como cápsulas del tiempo que contienen información sobre el estado de salud que tenía al momento de darlas. Recolectamos muestras durante todo el tiempo que participa en Connect para estudiar cómo puede cambiar su salud. Estudiar estos cambios es importante para entender cómo puede aparecer el cáncer y otros resultados de salud.</p><p>Cuando done cada muestra, le pediremos que responda a una breve encuesta sobre las cosas que hizo poco antes de tomar la muestra (como los medicamentos que tomó o los alimentos que consumió).</p><p>Algunas muestras pueden tomarse donde usted recibe su atención médica. Otras son fáciles de tomar en casa. La donación de muestras no tiene ningún costo económico.</p><p>Después de completar la primera serie de encuestas y donar su primera muestra de sangre, recibirá $25 en efectivo o como tarjeta de regalo, según cuál sea su sistema de atención médica.</p>",
        "studyActivitiesSection": "<h2 id=\"long-term-study-activities\"><p>Actividades del estudio a largo plazo</p></h2><p>Se necesita tiempo para entender las causas del cáncer. Los cambios en su vida, sus hábitos, su comportamiento y lo que podemos medir en sus muestras nos dan información importante que podemos usar para entender cómo aparecen el cáncer y otras enfermedades. Si comienza a participar, esperamos que sea parte activa de Connect durante muchos años.</p><p>Mientras sea parte de Connect, le pediremos que:</p><ul><li class=\"list-style\">actualice su información y responda nuevas encuestas electrónicas al menos una vez al año;</li><li class=\"list-style\">done nuevas muestras de sangre, orina y saliva cada dos o tres años.</li></ul><p>Es posible que lo invitemos a participar en otras actividades del estudio. Esas actividades son opcionales. Es posible que le paguemos por algunas de esas otras actividades. Puede aceptar o rechazar participar en esas actividades sin por ello dejar de participar en Connect.</p><p>Esas actividades podrían ser:</p><ul><li class=\"list-style\">Donar otras muestras (como uñas de los pies o cabello) o muestras de su casa (como polvo o pelusa de la secadora).</li><li class=\"list-style\">Hacerse tomar medidas físicas (como la altura, el peso y la presión sanguínea) en una clínica de salud o en casa.</li><li class=\"list-style\">Compartir información de aplicaciones de teléfonos celulares o de dispositivos de control de la salud que pueden usarse como vestimenta. Esos dispositivos podrían medir la actividad física, la alimentación, las horas de sueño o datos del lugar donde vive.</li></ul>",
        "whatWillDoSection": "<h2 id=\"what-connect-will-do\"><p>Qué hará Connect</p></h2><div data-embed-button=\"cgov_image_button\" data-entity-embed-display=\"view_mode:media.image_display_article_small\" data-entity-type=\"media\" data-entity-uuid=\"a06c9cb7-d53a-49fc-a725-6eade93250d4\" data-langcode=\"en\" class=\"embedded-entity align-right\"><figure class=\"image-small centered-set\"><div class=\"centered-element\"><img loading=\"lazy\" src=\"https://www.cancer.gov/connect-prevention-study/sites/g/files/xnrzdm246/files/styles/cgov_article/public/cgov_contextual_image/2021-06/health-records-icon.png?h=83bea889&amp;itok=zq0TdLYR\" width=\"100\" height=\"100\" style=\"float:right; padding-left:15px\" alt=\"Icono de registros de salud\"/></div></figure></div><p>Si comienza a participar en Connect, recopilaremos información de su sistema de atención médica y de otras fuentes para comprender mejor su salud.</p><p>Las otras fuentes pueden ser:</p><ul><li class=\"list-style\">registros de cáncer y otros registros de salud;</li><li class=\"list-style\">bases de datos ambientales que tienen información sobre la calidad del aire de las zonas donde vive y trabaja;</li><li class=\"list-style\">otras bases de datos, como el censo, que tienen información sobre su vecindario.</li></ul><p>Nuestro equipo recopilará esa información. Usted no tendrá que hacer ningún esfuerzo adicional.</p><p>Al recopilar información de algunas de esas fuentes, utilizaremos su nombre, dirección y número de Seguro Social (si nos lo brindó) para verificar que tengamos la información correcta sobre usted. Cada vez que recopilamos información sobre usted de otras fuentes, protegemos la confidencialidad de sus datos.</p><p>Si en sus visitas regulares de atención médica le toman ciertas muestras, podemos coordinar con su sistema de atención médica para recolectar las partes que no se utilicen. Pueden ser:</p><ul><li class=\"list-style\">Tejidos de procedimientos médicos, como operaciones o biopsias.</li><li class=\"list-style\">Heces, que suelen usarse para detectar cáncer de colon.</li><li class=\"list-style\">Muestras de pruebas de Papanicolaou y del VPH, que suelen usarse para detectar cáncer de cuello uterino.</li><li class=\"list-style\">Sangre de análisis, como la de controles del colesterol.</li><li class=\"list-style\">Orina de análisis para detectar algunas infecciones.</li></ul>",
        "preventCancerSection": "<h2 id=\"how-your-information-will-help-prevent-cancer\"><p>Cómo su información puede ayudar a prevenir el cáncer</p></h2><p>Su información de salud y sus muestras ayudan a los investigadores a entender mejor el cáncer y sus causas. Valoramos el tiempo, el esfuerzo y la información que usted decide brindarle a Connect, y nos comprometemos a proteger la confidencialidad de su información en todo momento.</p><p><a data-entity-substitution=\"canonical\" data-entity-type=\"node\" data-entity-uuid=\"4378d52a-d349-4f2d-8d53-79af4d20ec26\" href=\"#about\">Los investigadores de todo el mundo</a>pueden usar su información (sin identificarlo) para comprender mejor las causas del cáncer y otros problemas de salud.</p><p>La información de salud, las respuestas de las encuestas y las muestras pueden ayudar a los investigadores a responder preguntas importantes. Los investigadores pueden comparar los hábitos, la alimentación y los problemas de salud de las personas que tienen cáncer con los de las que no lo tienen. Sus muestras de sangre, orina y de otros tipos ayudan a los investigadores a entender qué sucede en su cuerpo. Por ejemplo, podemos medir el colesterol u otros factores que afectan la salud, como los niveles de vitaminas o la contaminación del medioambiente. Esa información puede ayudarnos a entender mejor las causas del cáncer y cómo prevenirlo.</p><p>Le informaremos sobre el progreso del estudio y lo que descubramos con el tiempo.</p><p>¿Aún tiene preguntas sobre Connect? <a href=\"https://norcfedramp.servicenowservices.com/recruit\">Póngase en contacto con nosotros</a>.</p>",
        "privacyPageTitle": "La confidencialidad de su información es importante para nosotros",
        "privacyPageIntro": "<img loading=\"lazy\" src=\"https://www.cancer.gov/connect-prevention-study/sites/g/files/xnrzdm246/files/styles/cgov_article/public/cgov_image/media_image/2021-06/your-privacy-lead.jpg?h=becdecf7&amp;itok=iygf7OKL\" width=\"350\" height=\"300\" style=\"float:right; padding-left:20px; \" alt=\"Un hombre en silla de ruedas mirando información en una tableta electrónica\"/><p style=\"margin-top:16px\">Como parte del estudio, le pedimos que comparta información con la que es posible identificarlo, como su nombre, dirección y número de Seguro Social (opcional) e información médica. Nuestro equipo valora la información importante que comparte con nosotros y seguirá las normas de confidencialidad más exigentes para protegerla.</p></div><p>Para proteger su información: </p><ul><li class=\"list-style\">Seguimos las normas federales de confidencialidad de la información, incluidas la <a href=\"https://www.justice.gov/opcl/overview-privacy-act-1974-2020-edition\">Ley de Privacidad</a> y la <a href=\"https://grants.nih.gov/grants/guide/notice-files/NOT-OD-19-050.html\">Norma Común</a>.</li><li class=\"list-style\">Mantenemos controles de seguridad estrictos. Hay expertos en seguridad que vigilan con mucha atención nuestros sistemas informáticos, incluido MyConnect.</li><li class=\"list-style\">Antes de darles a conocer información a los investigadores, eliminamos de las respuestas de la encuesta y las muestras los datos que permitan identificarlo, como su nombre, fecha de nacimiento y número de Seguro Social (si nos lo brindó). Esa información se reemplaza por un número único (un código) para proteger su identidad.</li><li class=\"list-style\">Limitamos y controlamos quién puede acceder a la información y las muestras que comparte. Solo los investigadores autorizados que acepten nuestras normas de confidencialidad de la información podrán utilizar los datos del estudio y las muestras por motivos científicos válidos.</li><li class=\"list-style\">Mantenemos nuestro <a href=\"https://grants.nih.gov/policy/humansubjects/coc.htm\">Certificado de Confidencialidad</a> del gobierno de los Estados Unidos. Esto nos ayuda a protegernos de cualquier pedido de la justicia (como una orden judicial) de proporcionar información que permita identificarlo.</li></ul><p>Si tiene preguntas sobre nuestras medidas de protección de privacidad, póngase <a href=\"https://norcfedramp.servicenowservices.com/recruit\">en contacto con nosotros</a>.</p><!-- End Contents -->",
        "signInTitle": "Inicie sesión en su cuenta",
        "signInButton": "Iniciar sesión",
        "signUpTitle": "Inscríbase",
        "signUpButton": "Crear una cuenta",
        "phoneEmailLabel": "Teléfono o correo electrónico<br/><span style=\"font-size: 0.8rem; color:gray\">Formato de número de teléfono: 123-456-7890</span>",
        "emailPhoneAlert": "Ingrese una dirección de correo electrónico o un número de teléfono válidos",
        "continueButton": "Continuar",
        "dontHaveAccount": "¿No tiene cuenta? <a href=\"#\" id=\"signUpAnchor\">Cree una aquí</a>",
        "createAccountTitle": "Crear una cuenta",
        "signUpEmail": "Si quiere inscribirse con una dirección de correo electrónico, <a href=\"#\" id=\"emailSignUp\">haga clic aquí</a>.",
        "signInAccount": "Si tiene cuenta, <a href=\"#\" id=\"signIn\">inicie sesión</a> con la dirección de correo electrónico o el número de teléfono que usó para crearla.",
        "createAccountPhone": "Cree una cuenta con su número de teléfono",
        "createAccountEmail": "Cree una cuenta con su dirección de correo electrónico",
        "personalEmail": "Connect es un estudio a largo plazo. Utilice una dirección de correo electrónico a la que pueda acceder en el futuro. Si es posible, evite usar una dirección de correo electrónico de su trabajo.",
        "validEmail": "Ingrese una dirección de correo electrónico válida",
        "notFoundTitle": "No se ha encontrado",
        "accountNotFound": "No se puede encontrar su ${account.type} (${account.value}) .",
        "signInTrouble": "Si tiene problemas para iniciar sesión o no recuerda la información de su cuenta, antes de crear una cuenta nueva llame al Centro de Asistencia de Connect al <a href=\"tel:+18664626621\">1-866-462-6621</a> o escriba a <a href=\"mailto:ConnectStudy@norc.org\">ConnectStudy@norc.org</a>.",
        "anotherAccount": "¿Desea usar otra cuenta? <a href=\"#\" id=\"useAnotherAccount\">Haga clic aquí</a>",
        "noAccount": "¿No tiene cuenta? <a href=\"#\" id=\"createNewAccount\">Cree una aquí</a>"
    },
    "form": {
        "profileHeader": "Mi perfil",
        "nameSubheader": "Nombre",
        "notCorrectMessage": "Si esto no es correcto, comuníquese con el <a href=\"https://norcfedramp.servicenowservices.com/participant\" target=\"_blank\">Centro de Asistencia de Connect</a> o llame al 1-877-505-0253",
        "firstName": "<label style=\"margin-left:-15px\">Nombre de pila <span class=\"required\">*</span></label><input type=\"text\" value=\"${myData.data['471168198']}\" class=\"form-control input-validation row\" id=\"UPFirstName\" placeholder=\"Ingrese su nombre de pila\" disabled style=\"max-width:215px; background-color:#e6e6e6 !important;\">",
        "middleName": "Segundo nombre",
        "middleNameErrorValidation": "Su segundo nombre debe contener solo letras mayúsculas y minúsculas. No use números ni caracteres especiales.",
        "middleNamePlaceholder": "Ingrese su segundo nombre",
        "lastName": "<label style=\"margin-left:-15px\">Apellido <span class=\"required\">*</span></label><input type=\"text\" value=\"${myData.data['736251808']}\" class=\"form-control input-validation row\" id=\"UPLastName\" placeholder=\"Ingrese su apellido\" disabled style=\"max-width:304px; background-color:#e6e6e6 !important;\">",
        "suffixList": "<label class=\"col-form-label\">Sufijo</label><select class=\"form-control\" style=\"max-width:152px; margin-left:0px;\" id=\"UPSuffix\"><option value=\"\">-- Seleccione --</option><option value=\"612166858\" ${myData.data['480305327'] ? (suffixList[myData.data['480305327']] == 0 ? 'selected':'') : ''}>Jr.</option><option value=\"255907182\" ${myData.data['480305327'] ? (suffixList[myData.data['480305327']] == 1 ? 'selected':'') : ''}>Sr.</option><option value=\"226924545\" ${myData.data['480305327'] ? (suffixList[myData.data['480305327']] == 2 ? 'selected':'') : ''}>I</option><option value=\"270793412\" ${myData.data['480305327'] ? (suffixList[myData.data['480305327']] == 3 ? 'selected':'') : ''}>II</option><option value=\"959021713\" ${myData.data['480305327'] ? (suffixList[myData.data['480305327']] == 4 ? 'selected':'') : ''}>III</option><option value=\"643664527\" ${myData.data['480305327'] ? (suffixList[myData.data['480305327']] == 5 ? 'selected':'') : ''}>2.º</option><option value=\"537892528\" ${myData.data['480305327'] ? (suffixList[myData.data['480305327']] == 6 ? 'selected':'') : ''}>3.º</option></select>",
        "preferredName": "<label class=\"col-form-label\">Nombre de pila preferido</label><input style=\"max-width:215px; margin-left:0px;\" type=\"text\" class=\"form-control input-validation\" id=\"UPPreferredName\" placeholder=\"Ingrese el nombre de pila preferido\">",
        "birthDateSubHeader": "Fecha de nacimiento",
        "monthList": "<option class=\"option-dark-mode\" value=\"\">-- Seleccione -- </option><option class=\"option-dark-mode\" value=\"01\">Enero</option><option class=\"option-dark-mode\" value=\"02\">Febrero</option><option class=\"option-dark-mode\" value=\"03\">Marzo</option><option class=\"option-dark-mode\" value=\"04\">Abril</option><option class=\"option-dark-mode\" value=\"05\">Mayo</option><option class=\"option-dark-mode\" value=\"06\">Junio</option><option class=\"option-dark-mode\" value=\"07\">Julio</option><option class=\"option-dark-mode\" value=\"08\">Agosto</option><option class=\"option-dark-mode\" value=\"09\">Septiembre</option><option class=\"option-dark-mode\" value=\"10\">Octubre</option><option class=\"option-dark-mode\" value=\"11\">Noviembre</option><option class=\"option-dark-mode\" value=\"12\">Diciembre</option>",
        "monthListLabel": "Mes <span class=\"required\">*</span>",
        "monthListRequired": "Seleccione su mes de nacimiento.",
        "dayListLabel": "Día <span class=\"required\">*</span>",
        "dayListRequired": "Seleccione su día de nacimiento.",
        "yearListLabel": " <span class=\"required\">Año*</span>",
        "yearListRequired": "Seleccione su año de nacimiento.",
        "yearListValidation": "El año que ha ingresado está fuera de los límites esperados. Por favor, revise sus datos.",
        "yearListTitle": "Las dos primeras cifras del año de nacimiento deben ser 19",
        "yearListPlaceholder": "Ingrese su año de nacimiento",
        "contactSubheader": "Información de contacto",
        "preferredEmail": "<label class=\"col-form-label\">Dirección de correo electrónico preferida <span class=\"required\">*</span></label><input style=\"margin-left:0px; max-width:382px;\" type=\"text\" class=\"form-control\" id=\"UPEmail\" title=\"Ingrese una dirección de correo electrónico con este formato: nombre@ejemplo.com.\" Placeholder=\"abc@mail.com\">",
        "confirmPreferredEmail": "<label class=\"col-form-label\">Confirme su dirección de correo electrónico preferida<span class=\"required\">*</span></label><input style=\"margin-left:0px; max-width:382px;\" type=\"text\" class=\"form-control\" id=\"confirmUPEmail\" title=\"Ingrese una dirección de correo electrónico con este formato: nombre@ejemplo.com.\" Placeholder=\"Vuelva a escribir su dirección de correo electrónico preferida\">",
        "additionalEmail": "<label class=\"col-form-label\">Correo electrónico adicional</label><input style=\"margin-left:0px; max-width:382px;\" type=\"text\" class=\"form-control col-md-4\" id=\"UPEmail2\" title=\"Ingrese una dirección de correo electrónico con este formato: nombre@ejemplo.com.\" Placeholder=\"Ingrese una dirección de correo electrónico adicional\">",
        "addMoreEmail": "<button type=\"button\" class=\"btn btn-light\" id=\"addMoreEmail\" title=\"Agregar otra dirección de correo electrónico\">Agregar más <i class=\"fas fa-plus\"></i></button>",
        "phoneRequired": "<b>Debe ingresar un número de teléfono.<span class=\"required\">*</span></b>",
        "mobilePhone": "Teléfono celular <span class=\"required\">*</span>",
        "onlyNumbers": "Solo se permiten números.",
        "leaveVoicemail": "¿Podemos dejar un mensaje de voz en este número?",
        "leaveVoicemailControls1": "<label><input type=\"radio\" name=\"voiceMailPermission1\" value=\"353358909\"> Sí</label><label style = \"margin-left:20px;\"><input type=\"radio\" name=\"voiceMailPermission1\" value=\"104430631\"> No</label>",
        "textNumber": "¿Podemos enviar un mensaje de texto a este número? <br/>Es posible que le cobren por los mensajes de texto",
        "textNumberControls": "<label id=\"textPermissionYes\"><input type=\"radio\" name=\"textPermission1\"  value=\"353358909\"> Sí</label><label style = \"margin-left:20px;\" id=\"textPermissionNo\"><input type=\"radio\" name=\"textPermission1\"  value=\"104430631\"> No</label>",
        "homePhone": "Teléfono de su casa <span class=\"required\"></span>",
        "homePhoneControls": "<input type=\"text\" class=\"form-control\" id=\"UPPhoneNumber21\" data-val-pattern=\"[1-9]{1}[0-9]{2}\" title=\"Solo se permiten números.\" size=\"3\" maxlength=\"3\" Placeholder=\"999\" style=\"margin-left:0px\"> <span class=\"hyphen\">-</span><input type=\"text\" class=\"form-control\" id=\"UPPhoneNumber22\" data-val-pattern=\"[0-9]{3}\" title=\"Solo se permiten números.\" size=\"3\" maxlength=\"3\" Placeholder=\"999\"> <span class=\"hyphen\">-</span><input type=\"text\" class=\"form-control\" id=\"UPPhoneNumber23\" data-val-pattern=\"[0-9]{4}\" title=\"Solo se permiten números.\" size=\"4\" maxlength=\"4\" Placeholder=\"9999\">",
        "leaveVoicemailControls2": "<label><input type=\"radio\" name=\"voiceMailPermission2\" value=\"353358909\"> Sí</label><label style = \"margin-left:20px;\"><input type=\"radio\" name=\"voiceMailPermission2\" value=\"104430631\"> No</label>",
        "otherPhone": "Otro teléfono <span class=\"required\"></span>",
        "otherPhoneControls": "<input type=\"text\" class=\"form-control\" id=\"UPPhoneNumber31\" data-val-pattern=\"[1-9]{1}[0-9]{2}\" title=\"Solo se permiten números.\" size=\"3\" maxlength=\"3\" Placeholder=\"999\" style=\"margin-left:0px\"> <span class=\"hyphen\">-</span><input type=\"text\" class=\"form-control\" id=\"UPPhoneNumber32\" data-val-pattern=\"[0-9]{3}\" title=\"Solo se permiten números.\" size=\"3\" maxlength=\"3\" Placeholder=\"999\"> <span class=\"hyphen\">-</span><input type=\"text\" class=\"form-control\" id=\"UPPhoneNumber33\" data-val-pattern=\"[0-9]{4}\" title=\"Solo se permiten números.\" size=\"4\" maxlength=\"4\" Placeholder=\"9999\">",
        "leaveVoicemailControls3": "<label ><input type=\"radio\" name=\"voiceMailPermission3\" value=\"353358909\"> Sí</label><label style = \"margin-left:20px;\"><input type=\"radio\" name=\"voiceMailPermission3\" value=\"104430631\"> No</label>",
        "cancerHistorySubheader": "Antecedentes de cáncer",
        "invasiveCancer": "¿Ha tenido alguna vez cáncer invasivo? <span class=\"required\">*</span>",
        "invasiveCancerMessage": "Si tiene o tuvo alguna vez cáncer de piel que no sea melanoma (como carcinoma de células basales o de células escamosas) o una afección que aumente el riesgo de cáncer (como el carcinoma ductal in situ o el cáncer de mama en estadio 0), responda “No” a esta pregunta. Estas afecciones no son cáncer invasivo y usted todavía puede participar. Nos interesa saber cómo estas afecciones pueden afectar el riesgo de cáncer y los resultados de salud en el futuro.",
        "invasiveCancerControls": "<label id=\"UPCancer1Btn\"><input type=\"radio\" name=\"cancerHistory\" id=\"UPCancer1\" value=\"353358909\"> Sí</label><label id=\"UPCancer2Btn\" style = \"margin-left:20px;\"><input type=\"radio\" name=\"cancerHistory\" id=\"UPCancer2\" value=\"104430631\"> No</label>",
        "submitText": "Enviar",
        "alternateContact": "<label>Nombre de pila ${required ? '<span class=\"required\">*</span>': ''}<input type=\"text\" class=\"form-control\" ${required ? 'required' : ''} id=\"UPFirstName${id}\" placeholder=\"Enter first name\"></label><br/><label>Inicial del segundo nombre<input type=\"text\" class=\"form-control\" id=\"UPMiddleInitial${id}\" placeholder=\"Ingrese la inicial de su segundo nombre\"></label><br/><label>Apellido ${required ? '<span class=\"required\">*</span>': ''}<input type=\"text\" class=\"form-control\" ${required ? 'required' : ''} id=\"UPLastName${id}\" placeholder=\"Enter last name\"></label><br/><label>Número de teléfono ${required ? '<span class=\"required\">*</span>': ''}<input type=\"text\" class=\"form-control\" id=\"UPPhoneNumber${id}\" ${required ? 'required' : ''} data-val-pattern=\"[1-9]{1}[0-9]{9}\" size=\"10\" maxlength=\"10\" Placeholder=\"Enter phone number\"></label><br/>",
        "mailAddress": "Dirección postal",
        "mailAddressLine1Label": "Línea 1 (calle, apartado postal, ruta rural) ${required ? '<span class=\"required\">*</span>': ''}",
        "mailAddressLine1Required": "Ingrese la primera línea de su dirección postal.",
        "mailAddressLine1Placeholder": "Ingrese la calle, el apartado postal, la ruta rural",
        "mailAddressLine2": "<label class=\"col-form-label\">Línea 2 (apartamento, suite, unidad, edificio)</label><br/><input style=\"margin-left:0px; max-width:301px;\" type=\"text\" id=\"UPAddress${id}Line2\" autocomplete=\"off\" class=\"form-control\" placeholder=\"Ingrese el apartamento, la suite, la unidad, el edificio\" maxlength=\"70\">",
        "mailAddressCityLabel": "Ciudad ${required ? '<span class=\"required\">*</span>': ''}",
        "mailAddressCityRequired": "Ingrese el campo de ciudad de su dirección postal.",
        "mailAddressCityPlaceholder": "Ingrese la ciudad",
        "mailAddressStateLabel": "Estado ${required ? '<span class=\"required\">*</span>': ''}",
        "mailAddressStateRequired": "Seleccione el campo de estado de su dirección postal.",
        "selectOption": "-- Seleccione --",
        "mailAddressZipLabel": "Código postal ${required ? '<span class=\"required\">*</span>': ''}",
        "mailAddressZipValidation": "Ingrese un código postal de 5 dígitos con este formato: 12345.",
        "mailAddressZipTitle": "5 caracteres de longitud, solo valor numérico.",
        "mailAddressZipRequired": "Ingrese el campo de código postal de su dirección postal.",
        "mailAddressCountry": "<label class=\"col-md-4 col-form-label\">País ${required ? '<span class=\"required\">*</span>': ''}</label><select class=\"form-control col-md-4\" ${required ? 'required' : ''} id=\"UPAddress${id}Country\"><option class=\"option-dark-mode\" value=\"\">-- Seleccione un país --</option>${renderCountries()}</select>"
    },
    "navbar": {
        "dashboardLink": " Panel",
        "messagesLink": "Mensajes<!--<span class=\"badge\">2</span>-->",
        "formsLink": "Formularios",
        "profileLink": "Mi perfil",
        "paymentLink": " Mi pago",
        "samplesLink": " Mis muestras",
        "supportLink": " Asistencia",
        "signOutLink": "<a class=\"nav-link\" href=\"#sign_out\" id=\"signOut\" title=\"Cerrar sesión\"><i class=\"fas fa-sign-out-alt\"></i> Cerrar sesión</a>",
        "homeLink": "<a class=\"nav-link\" href=\"#\" id=\"home\" title=\"Inicio\"> Inicio</a>",
        "aboutLink": "<a class=\"nav-link\" href=\"#about\" id=\"about\" title=\"Acerca de\"> Acerca de</a>",
        "expectationsLink": "<a class=\"nav-link\" href=\"#expectations\" id=\"expectations\" title=\"Expectativas\"> Qué esperar</a>",
        "privacyLink": "<a class=\"nav-link\" href=\"#privacy\" id=\"privacy\" title=\"Confidencialidad de la información\"> Confidencialidad de la información</a>"
    },
    "agreements": {
        "formsTitle": "My Connect - Formularios",
        "formsText": "Formularios",
        "formsToSign": "Formularios para firmar",
        "surveyIcon": "<i class=\"fab fa-wpforms d-none d-md-block\" title=\"Ícono de encuesta\" style=\"margin-left:10px; font-size:50px;color:#c2af7f;\"></i>",
        "destroyForm": "<span class=\"consentHeadersFont\" style=\"color:#5c2d93\"><b>Firme el formulario de solicitud de destrucción de datos</b></span><br/><span class=\"consentBodyFont2\">Su solicitud para que Connect destruya la información y las muestras que donó al estudio, siempre que sea posible.</span><br/><br/><button class=\"btn btn-agreement consentNextButton\" style=\"\" id=\"signDataDestroy\">Firmar formulario</button>",
        "revocateShare": "<span class=\"consentHeadersFont\" style=\"color:#5c2d93\"><b>Firme el formulario de revocación de la divulgación de registros electrónicos de salud (Revocación de la HIPAA)</b></span><br/><span class=\"consentBodyFont2\">Su solicitud para que su proveedor de atención médica deje de compartir sus registros electrónicos de salud y su historia clínica con Connect.</span><br/><br/><button class=\"btn btn-agreement consentNextButton\" style=\"\" id=\"signHIPAARevoke\">Firmar formulario</button>",
        "signedFormsText": "Formularios firmados",
        "samplesDestruction": "<span class=\"consentHeadersFont\" style=\"color:#5c2d93\"><b>Formulario de solicitud de destrucción de datos</b></span><br/><span class=\"consentBodyFont2\">Su solicitud para que Connect destruya la información y las muestras que donó al estudio, cuando sea posible </span><br/><br/><span>Firmado: ${new Date(myData.data['119449326']).toDateString()}</span><br/><br/><button class=\"btn btn-agreement consentNextButton\" style=\"\" id=\"downloadDestroy\"><i class=\"fas fa-file-download\"></i> Descargar formulario firmado</button>",
        "stopSharinRecords": "<span class=\"consentHeadersFont\" style=\"color:#5c2d93\"><b>Formulario de revocación de la divulgación de registros electrónicos de salud (Revocación de la HIPAA)</b></span><br/><span class=\"consentBodyFont2\">Su solicitud para que su proveedor de atención médica deje de compartir sus registros electrónicos de salud y su historia clínica con Connect. </span><br/><br/><span>Firmado: ${new Date(myData.data['613641698']).toDateString()}</span><br/><br/><button class=\"btn btn-agreement consentNextButton\" style=\"\" id=\"downloadRevoke\"><i class=\"fas fa-file-download\"></i> Descargar formulario firmado</button>",
        "consentForm": "<span class=\"consentHeadersFont\" style=\"color:#5c2d93\"><b>Formulario de consentimiento para participar en Connect</b></span><br/><span class=\"consentBodyFont2\">Su acuerdo firmado para participar en el Estudio Connect para la Prevención del Cáncer. Este formulario contiene información importante sobre la confidencialidad de sus datos y lo que se le pedirá que haga como participante de Connect</span><br/><br/><span>Firmado: ${new Date(myData.data['454445267']).toDateString()}</span><br/><br/><a class=\"btn btn-agreement consentNextButton\" id=\"downloadConsent\" download=\"signed_consent.pdf\" data-file=\"signed-consent\"><i class=\"fas fa-file-download\"></i> Descargue el formulario firmado</a>",
        "releaseForm": "<span class=\"consentHeadersFont\" style=\"color:#5c2d93\"><b>Formulario de divulgación de registros electrónicos de salud (Autorización de la HIPAA) </b></span><br/><span class=\"consentBodyFont2\">Su acuerdo firmado para permitir que su proveedor de atención médica comparta su historia clínica y registros de salud electrónicos con Connect. </span><br/><br/><span>Firmado: ${new Date(myData.data['262613359']).toDateString()}</span><br/><br/><a class=\"btn btn-agreement consentNextButton\" id=\"downloadHIPAA\" download=\"signed_hipaa.pdf\" data-file=\"signed-HIPAA\"><i class=\"fas fa-file-download\"></i> Descargar formulario firmado</a>",
        "noFormsText": "No tiene formularios disponibles para ver.",
        "destructionFormTitle": "Formulario de solicitud de destrucción de datos",
        "downloadDestructionForm": "<a href=\"./forms/Data_Destruction_${consentVersions['DataDestruction']}.pdf\" title=\"Descargar el formulario de solicitud de destrucción de datos\" data-toggle=\"tooltip\" download=\"DataDestruction_${consentVersions['DataDestruction']}.pdf\" class=\"consentBodyFont2\"> Descargue una copia sin firmar del formulario de solicitud de destrucción de datos<i class=\"fas fa-file-download\"></i></a>",
        "revocationFormTitle": "Formulario de revocación de la HIPAA",
        "downloadRevocationForm": "<a href=\"./forms/HIPAA_Revocation_${consentVersions['Revocation']}.pdf\" title=\"Descargar el formulario de revocación de la HIPAA\" data-toggle=\"tooltip\" download=\"Revocation_${consentVersions['Revocation']}.pdf\" class=\"consentBodyFont2\"> Descargue una copia sin firmar del formulario de revocación de la HIPAA<i class=\"fas fa-file-download\"></i></a>",
        "firstName": "<label class=\"consent-form-label\">Nombre de pila<span class=\"required\">*</span></label><input required type=\"text\" autocomplete=\"off\" id=\"CSFirstName\" class=\"form-control col-md-10\" placeholder=\"\" style=\"margin-left:0px;\"><br/>",
        "middleName": "<label class=\"consent-form-label\">Segundo nombre<span></span></label><input type=\"text\" autocomplete=\"off\" id=\"CSMiddleName\" class=\"form-control col-md-10\" placeholder=\"\" style=\"margin-left:0px;\"><br/>",
        "lastName": "<label class=\"consent-form-label\">Apellido<span class=\"required\">*</span></label><input required type=\"text\" autocomplete=\"off\" id=\"CSLastName\" class=\"form-control col-md-10\" placeholder=\"\" style=\"margin-left:0px;\"><br/>",
        "suffixList": "<label class=\"consent-form-label\">Sufijo<span></span></label><select name=\"NameSuffix\" class=\"form-control col-md-10\" id=\"CSNameSuffix\" style=\"margin-left:0px;\"><option value=\"\">-Seleccionar-</option><option value=\"612166858\">Jr.</option><option value=\"255907182\">Sr.</option><option value=\"226924545\">I</option><option value=\"270793412\">II</option><option value=\"959021713\">III</option><option value=\"643664527\">2.º</option><option value=\"537892528\">3.º</option></select><br/>",
        "navButtons": "<button class=\"btn btn-primary consentPrevButton\" type=\"button\" id=\"backToAgreements\" style=\"float:left;\">Atrás</button><div class=\"ml-auto\"><button type=\"submit\" class=\"btn btn-primary save-data consentNextButton\">Firmar y enviar</button></div>"
    },
    "consent": {
        "list0": "Le damos la bienvenida",
        "list1": "Acerca de",
        "list2": "Actividades",
        "list3": "Confidencialidad de la información",
        "list4": "Dejar de participar",
        "list5": "Resultados",
        "list6": "Beneficios",
        "list7": "Pueblos indígenas",
        "list8": "Consentimiento",
        "checkYes": "Debes marcar “sí” para continuar.",
        "firstNameRequired": "Debe ingresar un nombre de pila",
        "lastNameRequired": "Debe ingresar un apellido",
        "firstNameCheck": "Su nombre de pila debe contener solo letras mayúsculas y minúsculas. No use números ni caracteres especiales.",
        "lastNameCheck": "Su apellido debe contener solo letras mayúsculas y minúsculas. Por favor, no utilice ningún número.",
        "progressText": " de 9 <b style=\"color:#2E2E2E; font-family: 'Noto Sans', sans-serif; font-weight:bold;\">${progress &gt; 9?'':list[progress-1]}</b>",
        "welcomePageHeader": "<b>Le damos la bienvenida</b>",
        "welcomePageBody1": "¡Gracias por su interés en el <b>Estudio Connect para la Prevención del Cáncer!</b> En las siguientes pantallas, le contaremos sobre Connect y qué significa participar en este estudio de investigación.",
        "welcomePageBody2": "Luego, verá el formulario de consentimiento informado completo y el formulario de divulgación de registros electrónicos de salud. Esos formularios dan más detalles sobre el estudio. Después de ver esos formularios, puede decidir si participar o no en Connect.",
        "prevButtonText": "Anterior",
        "nextButtonText": "Siguiente",
        "aboutPageHeader": "<b>¿Qué es el Estudio Connect para la Prevención del Cáncer?</b>",
        "aboutPageBody1": "Este estudio de investigación explora las causas del cáncer con el objetivo de conocer nuevas formas de prevenirlo en adultos. Como lleva tiempo comprender qué puede causar cáncer, Connect durará muchos años. Cuanto más tiempo participe, más podremos descubrir.",
        "aboutPageBody2": "Los investigadores estudiarán cosas tales como hábitos, comportamientos y el entorno en el que usted y otras personas viven. Analizarán estos factores con la esperanza de descubrir nuevas maneras de evitar la formación misma de cáncer.",
        "aboutPageBody3": "Connect estudiará la prevención del cáncer. Los investigadores no buscarán tratamientos contra el cáncer, no brindarán atención médica ni darán consejos médicos. En cambio, Connect estudiará las causas del cáncer y nuevas maneras de prevenirlo.",
        "activitiesPageHeader": "¿Qué haré si comienzo a participar?",
        "activitiesPageBody1": "El cáncer puede deberse a muchas cosas, por eso reuniremos diferentes tipos de información para tener una mejor idea de su estado general de salud.",
        "activitiesPageBody2": "Si participa en este estudio, le pediremos que…",
        "activitiesPageBody3": "1. Nos brinde algo de información sobre usted",
        "activitiesPageBody4": "Para mantenernos en contacto, le pedimos sus datos de contacto. También pedimos información personal, como su nombre, fecha de nacimiento y dirección, para identificarlo. Estos detalles nos ayudan a recopilar información sobre usted, por ejemplo, si vive cerca de un parque o cuánta contaminación hay en su vecindario. También le pedimos que nos dé su número de Seguro Social. Eso es opcional. Contar con su número de Seguro Social nos ayudará a recopilar información de otras fuentes, como las bases de datos estatales y nacionales de salud pública.",
        "activitiesPageBody5": "2. Nos permita acceder a sus registros de salud",
        "activitiesPageBody6": "Le pedimos permiso para usar información de sus registros electrónicos de salud. Sus registros de salud contienen información sobre sus antecedentes de salud, su estado de salud, resultados de pruebas, procedimientos médicos, imágenes (como radiografías) y medicamentos que toma. Es posible que contengan información confidencial. Por ejemplo, podrían informarnos sobre el uso de medicamentos para la depresión e infecciones (por ejemplo, si tiene VIH). Si firma el formulario de divulgación de registros electrónicos de salud, su sistema de atención médica nos dará acceso seguro a sus registros de salud según las reglas de la Ley de Portabilidad y Responsabilidad del Seguro Médico (HIPAA).",
        "activitiesPageBody7": "3. Complete encuestas sobre su salud",
        "activitiesPageBody8": "Cuando comience a participar en el estudio y varias veces al año, le pediremos que complete encuestas electrónicas. Las encuestas reunirán información sobre usted y sus antecedentes de salud, familia, hogar y trabajo. Completar la primera encuesta puede llevarle entre una y dos horas. Esa encuesta se compone de secciones que puede pausar y completar más adelante. Completar las encuestas de seguimiento suele llevar entre 20 y 30 minutos o menos. Puede optar por omitir las preguntas de la encuesta que no quiera responder. ",
        "activitiesPageBody9": "4. Done muestras",
        "activitiesPageBody10": "<b>Las muestras son como cápsulas del tiempo que contienen información sobre el estado de salud que tenía al momento de darlas.</b> Recolectamos muestras durante todo el tiempo que participa en Connect para estudiar cómo puede cambiar su salud. Estudiar estos cambios es importante para entender cómo puede aparecer el cáncer y otros resultados de salud.",
        "activitiesPageBody11": "Cuando comience a participar en el estudio y cada dos o tres años, le pediremos que done muestras de sangre, orina y enjuague bucal. Algunas muestras se tomarán en su sistema de atención médica y otras en su casa. También es posible que recolectemos muestras sobrantes de consultas y procedimientos de atención médica, como muestras de tejido después de una operación, si están disponibles. No tendrá que hacer nada para que recolectemos esas muestras sobrantes. Sus muestras se almacenarán en el Repositorio Central de Connect, que es una instalación de almacenamiento segura con acceso limitado.",
        "activitiesPageBody12": "Guardaremos la mayoría de las muestras para estudiarlas en el futuro, a medida que vayan surgiendo nuevas pruebas de investigación. Cuando haya nuevas pruebas disponibles, es posible que los investigadores estudien cosas como las proteínas o el material genético (ADN). Guardar las muestras para pruebas que todavía no se han desarrollado podría ayudarnos a comprender mejor la prevención y la detección temprana del cáncer.",
        "activitiesPageBody13": "Las pruebas que realizamos como parte de Connect no sustituyen la atención médica de rutina.",
        "activitiesPageBody14": "5. Participe en actividades futuras",
        "activitiesPageBody15": "En el futuro, es posible que lo invitemos a participar en otras actividades de estudio. Esas otras actividades no son obligatorias; puede omitirlas y seguir participando en Connect.",
        "activitiesPageBody16": "Esas actividades pueden ser:",
        "activitiesPageBody16List": "<li>Donar otras muestras (como uñas y cabello) o muestras de su casa (como polvo o pelusa de la secadora).</li><li>Hacerse tomar mediciones (por ejemplo, altura, peso y presión sanguínea).</li><li>Compartir información de dispositivos portátiles o aplicaciones de teléfono que miden, por ejemplo, la alimentación, el sueño o la calidad del aire de su entorno.</li>",
        "privacyPageHeader": "La confidencialidad de su información es importante para nosotros",
        "privacyPageBody1": "Como parte del estudio, le pedimos que comparta información con la que es posible identificarlo, como su nombre, dirección, número de Seguro Social e información médica. Nuestro equipo valora la información importante que comparte con nosotros y seguirá las normas de confidencialidad más exigentes para protegerla.",
        "privacyPageBody2": "Para proteger su información:",
        "privacyPageBody2List": "<li>Seguimos las normas federales de confidencialidad de la información, incluidas la <a target=\"_blank\" href=\"https://www.justice.gov/archives/opcl/overview-privacy-act-1974-2015-edition\">Ley de Privacidad</a> y la <a target=\"_blank\" href=\"https://grants.nih.gov/grants/guide/notice-files/NOT-OD-19-050.html\">Norma Común</a>.</li><li>Mantenemos controles de seguridad estrictos. Hay expertos en seguridad que vigilan con mucha atención nuestros sistemas informáticos, incluido MyConnect.</li><li>Antes de darles a conocer información a los investigadores, eliminamos de las respuestas de la encuesta y las muestras los datos que permitan identificarlo, como su nombre y fecha de nacimiento. Esa información se reemplaza por un número único para proteger su identidad.</li><li>Limitamos y controlamos quién puede acceder a la información y las muestras que comparte. Solo los investigadores autorizados que acepten nuestras normas de confidencialidad de la información pueden utilizar los datos del estudio y las muestras para investigaciones científicas válidas.</li><li>Mantenemos nuestro <a target=\"_blank\" href=\"https://grants.nih.gov/policy/humansubjects/coc.htm\">Certificado de Confidencialidad</a> del gobierno de los Estados Unidos. Esto nos ayuda a protegernos de cualquier pedido de la justicia (como una orden judicial) de proporcionar información que permita identificarlo.</li>",
        "privacyPageBody3": "Si tiene alguna duda sobre las protección de su información, <a target=\"_blank\" href=\"https://norcfedramp.servicenowservices.com/recruit\">comuníquese con nosotros</a>.",
        "benefitsPageHeader": "Si abandona el estudio o cambia de sistema de salud",
        "benefitsPageBody1": "Esperamos que participe en Connect durante toda su vida. Aunque esperamos que siga participando en el estudio durante muchos años, puede abandonarlo en cualquier momento. La decisión de abandonar el estudio no cambiará su atención médica ni sus prestaciones de salud. Si compartió alguna información o muestras antes de irse, es posible que sigamos usándolas para la investigación.",
        "benefitsPageBody2": "Si abandona su sistema de atención médica, puede continuar con su participación en el estudio y esperamos que permanezca en Connect. Si abandona su sistema de atención médica actual y pasa a otro sistema (aunque sea uno que no participe en Connect), seguiremos trabajando con usted y valoraremos su participación en el estudio.",
        "resultsPageHeader": "¿Cuándo recibiré información y resultados de Connect?",
        "resultsPageBody1": "Cada cierto tiempo, recibirá información agrupada de todas las personas que participan en Connect. Por ejemplo, es posible que reciba información sobre el porcentaje de participantes actuales de Connect que digan tener dificultades para dormir o que beban café.",
        "resultsPageBody2": "También le ofreceremos comunicarle algunas de las cosas que descubramos sobre usted en particular. La información que le comuniquemos puede ser resultados de sus encuestas o de pruebas hechas con sus muestras. Esas pruebas pueden realizarse en diferentes momentos. Por el tipo de preguntas de investigación que haremos en Connect, y como siempre estamos buscando nuevas ideas para explorar, es posible que pasen años antes de que hagamos pruebas y obtengamos información para compartir con usted. Otras pruebas podrían hacerse antes. Guardamos las muestras muy bien protegidas en el laboratorio de Connect para estudios futuros, a fin de asegurarnos de aprovechar al máximo cada muestra que le done a Connect.",
        "resultsPageBody3": "Cuando tengamos información o resultados sobre usted para compartir, se lo haremos saber. En ese momento, compartiremos información básica sobre los resultados y cómo podrían usarse. Entonces podrá decidir si recibirlos o no. Si elige recibir los resultados, se los daremos a conocer por un método seguro en MyConnect.",
        "resultsPageBody4": "Nunca agregaremos los resultados o la información de Connect a su registro de salud ni compartiremos su información con sus proveedores de atención médica. Puede optar por compartir los resultados o la información que reciba con sus proveedores de atención médica o con otras personas.",
        "leavingPageHeader": "Beneficios y pago",
        "leavingPageBody1": "Connect es un estudio de bajo riesgo. El principal riesgo de participar está relacionado con la confidencialidad de su información. Para reducir ese riesgo al mínimo, seguimos las normas federales de confidencialidad de la información para proteger su identidad y la información que comparte. La participación en el estudio no tiene ningún beneficio para su salud.",
        "leavingPageBody2": "Después de completar todas las secciones de la primera encuesta electrónica y donar tu primera muestra de sangre, recibirá $25 en efectivo o como tarjeta de regalo.",
        "indigenousPageHeader": "¿Por qué le interesa a Connect que participen los pueblos indígenas?",
        "indigenousPageBody1": "Nuestro objetivo como equipo de Connect es ser inclusivos. Queremos incluir a personas de muchos lugares y orígenes de los Estados Unidos para que nuestros hallazgos beneficien a todas las comunidades. Connect tiene como objetivo incluir a personas y comunidades que han quedado fuera de las investigaciones en el pasado, como los pueblos indígenas. Las poblaciones indígenas nativas de los Estados Unidos pueden incluir personas que se identifican como indígenas estadounidenses, nativos de Alaska, nativos de Hawái o nativos de islas del Pacífico y sus comunidades. Si se dejan fuera de las investigaciones a personas de muchos orígenes, como los pueblos indígenas, no podemos saber si los resultados son válidos para ellas, sus comunidades o sus generaciones futuras.",
        "indigenousPageBody2": "¿Le gustaría obtener más información sobre qué significa participar en Connect para cualquier persona que se identifique como indígena?",
        "indigenousPageYes": " Sí, cuéntenme más",
        "indigenousPageNo": " No, continuar al consentimiento",
        "indigenousAffectPageHeader": "¿Cómo podría afectar mi participación en Connect a las comunidades indígenas?",
        "indigenousAffectPageBody1": "Algunos pueblos indígenas y sus comunidades han hecho hincapié en la necesidad de aprender más sobre ciertos riesgos y beneficios de participar en estudios de investigación. Es posible que a los miembros de la comunidad les preocupe que los procesos de investigación no sigan las costumbres tradicionales o que las conclusiones sobre los participantes indígenas puedan perjudicar a las comunidades indígenas. Sin embargo, aprender sobre la salud de los participantes indígenas puede ayudarnos a hacer descubrimientos médicos que beneficien a otras personas de esas comunidades. Incluir a todas las comunidades en la investigación es una parte importante de hacer avanzar la medicina y extender los beneficios a todas las personas.",
        "indigenousAffectPageBody2": "Reconocemos las transgresiones y abusos del pasado contra los pueblos indígenas en los estudios de investigación, y los daños que les han causado a las comunidades indígenas. Nos oponemos a toda investigación que perjudique a los pueblos indígenas y no estamos de acuerdo con ninguna investigación ni con ningún investigador que hayan dañado a comunidad alguna. Respetamos y apreciamos su buena disposición para trabajar con nosotros y sabemos que debemos ganarnos su confianza. Nos comprometemos a proteger su privacidad, mantener su información a salvo y mantener la integridad de nuestra investigación. Queremos que nuestra investigación respete las culturas y costumbres de todos los pueblos indígenas.",
        "indigenousAffectPageBody3": "Es posible que no entendamos las barreras a las que se enfrentan los pueblos indígenas cuando se trata de participar en estudios de investigación. Sin embargo, esperamos trabajar con usted para obtener más información sobre las consideraciones e inquietudes de sus comunidades, y juntos comprender mejor la salud y la enfermedad. Como equipo de Connect, esperamos hacer descubrimientos médicos que beneficien a todas las personas.",
        "indigenousProtectPageHeader": "¿Cómo se protege mi información?",
        "indigenousProtectPageBody1": "Si comienza a participar en el estudio, antes de compartir las respuestas de la encuesta y las muestras con investigadores, eliminaremos de ellas sus datos personales, como su nombre, su fecha de nacimiento y su información médica. Solo los investigadores que acepten nuestras normas de confidencialidad de la información pueden usar las respuestas de las encuestas y las muestras para sus investigaciones. Esos investigadores no podrán acceder a información que lo identifique.",
        "indigenousProtectPageBody2": "Como parte de nuestra investigación, buscamos patrones para aprender más sobre la salud y la enfermedad. A la raza con la que usted se identifica la vincularemos con su información y muestras, y eso nos ayudará a estudiar esos patrones.",
        "indigenousProtectPageBody3": "Es posible que cuando miembros de poblaciones pequeñas (como algunas poblaciones indígenas) participan en una investigación, sea más fácil identificarlos a partir de otra información que brinden. Eso también significa que puede ser más fácil volver a relacionar a alguien con su comunidad. Connect les prohíbe a los investigadores intentar volver a identificar a participantes individuales o vincularlos con sus comunidades.",
        "indigenousProtectPageBody4": "Es posible que los resultados de la investigación se asocien con personas que compartan su identidad racial. Connect se opone a la publicación de resultados de investigaciones que estigmaticen a las comunidades indígenas o a cualquier grupo racial o étnico.",
        "indigenousProtectPageBody5": "Muestras",
        "indigenousProtectPageBody6": "Si decide abandonar el estudio, colaboraremos con usted para establecer un plan de devolución o destrucción de sus muestras, si así lo pide. Es posible que no podamos devolver o destruir muestras que ya se hayan utilizado para la investigación.",
        "indigenousProtectPageBody7": "Si un participante fallece durante el tiempo que estuvo en el estudio, colaboraremos con la familia del participante u otros miembros de la comunidad para establecer un plan de devolución o destrucción de sus muestras, si nos piden hacerlo.",
        "indigenousOtherPageHeader": "¿Qué más debo saber?",
        "indigenousOtherPageBody1": "Si se identifica como persona indígena y quiere participar en Connect, considere lo siguiente:",
        "indigenousOtherPageBody1List": "<li>Leer más detalles sobre la participación y qué significa participar en Connect <a target=\"__blank\" href=\"https://www.cancer.gov/connect-prevention-study/what-to-expect\">aquí</a>.</li><li>Hablar con los miembros y los líderes de su comunidad y con su familia sobre participar en Connect.</li><li>Comunicarse con el Centro de Asistencia de Connect si tiene alguna pregunta. Nuestro equipo estará encantado de hablar con usted y le responderá cualquier duda que pueda tener sobre la participación en el estudio. (<a target=\"__blank\" href=\"https://norcfedramp.servicenowservices.com/recruit\">Cancer.gov/connectstudy/support</a>, o llame de lunes a viernes al 1-866-462-6621 de 8:00 a. m. a 10:00 p. m., hora del centro de EE. UU., o los fines de semana de 9:00 a. m. a 6:00 p. m., hora del centro de EE. UU.).</li>",
        "indigenousOtherPageBody2": "Si comienza a participar ahora y más adelante decide dejar el estudio, puede hacerlo en cualquier momento y por cualquier motivo.",
        "indigenousOtherPageBody3": "La decisión de comenzar a participar en Connect es suya. Elija lo que más conveniente sea para usted. Respetamos su decisión y su privacidad, y agradecemos cualquier comentario que quiera hacernos. Llámenos al 1-866-462-6621 de lunes a viernes de 8:00 a. m. a 10:00 p. m., hora del centro de EE. UU. o los fines de semana de 9:00 a. m. a 6:00 p. m., hora del centro de EE. UU., o escríbanos a ConnectStudy@norc.org.",
        "indigenousOtherPageBody4": "Gracias por conocer cómo Connect interactuará con los pueblos indígenas. En la siguiente pantalla, puede ver el formulario de consentimiento completo y el formulario de divulgación de registros electrónicos de salud para continuar con el proceso de consentimiento.",
        "consentPageHeader": "Consentimiento informado",
        "consentPageBody1": "Para comenzar a participar en Connect, necesitamos que lea el formulario de consentimiento informado completo y el formulario de divulgación de registros electrónicos de salud (Autorización de la HIPAA) que aparecen a continuación. Si tiene alguna pregunta, comuníquese con el Centro de Asistencia de Connect en <a target=\"_blank\" href=\"https://norcfedramp.servicenowservices.com/recruit\">cancer.gov/connectstudy/support</a> o llame al 1-866-462-6621. Cuando se sienta a gusto con el estudio y decida comenzar a participar, vaya a la parte inferior de esta pantalla y haga clic en “Sí, acepto unirme a Connect” para dejar su firma electrónica en los formularios. Luego, escriba su nombre en los campos que aparecen y haga clic en “Siguiente” para ver y descargar copias de los formularios firmados.",
        "consentPageSubheader1": "Formulario de consentimiento informado",
        "consentPageBody2": "Este formulario explica en detalle qué significa participar en Connect. Para unirse al estudio, vaya a la parte inferior de esta pantalla y dé su consentimiento electrónico. No es necesario que descargue y firme el formulario para comenzar a participar en el estudio.",
        "consentPageBody3": "Si tiene problemas para ver el formulario de consentimiento en la ventana de la parte inferior de esta pantalla, puede desplazarse hacia abajo y seleccionar la opción de descargar una copia sin firmar.",
        "consentPageWait": "Espere, por favor...",
        "consentPageConsentFormLink": "<a href=\"${'./forms/consent/'  + participantSite + '_Consent_' + formVersions[participantSite]['Consent'] + '.pdf'}\" title=\"Descargar el formulario de consentimiento\" data-toggle=\"tooltip\" download=\"connect_consent.pdf\" class=\"consentBodyFont2\" data-file=\"unsigned-form\"> Descargar una copia sin firmar del formulario de consentimiento informado<i class=\"fas fa-file-download\"></i></a>",
        "consentPageSubheader2": "Formulario de divulgación de registros electrónicos de salud (Autorización de la HIPAA)",
        "consentPageBody4": "Eso le permite a Connect acceder a sus registros electrónicos de salud. Para unirse al estudio, vaya a la parte inferior de esta pantalla y dé su consentimiento electrónico. No es necesario que descargue y firme el formulario para comenzar a participar en el estudio.",
        "consentPageBody5": "Si tiene problemas para ver el formulario de divulgación de registros electrónicos de salud en la ventana de la parte inferior de esta pantalla, puede desplazarse hacia abajo y seleccionar la opción de descargar una copia sin firmar.",
        "consentPageReleaseFormLink": "<a href=\"${'./forms/HIPAA/'  + participantSite + '_HIPAA_' + formVersions[participantSite]['HIPAA'] + '.pdf'}\" title=\"Descargar el formulario de divulgación de registros de salud\" data-toggle=\"tooltip\" download=\"connect_hipaa.pdf\" class=\"consentBodyFont2\" data-file=\"unsigned-form\">Descargar una copia sin firmar del formulario de divulgación<i class=\"fas fa-file-download\"></i></a>",
        "consentPageBody6": "Al hacer clic en “Sí, acepto participar en Connect” y escribir su nombre, confirma lo siguiente:",
        "consentPageBody6List": "<li>He leído estos formularios.</li><li>Tal como se expresa en el consentimiento y en la autorización de la HIPAA, permitiré que se utilicen, almacenen y divulguen (den a conocer) mis respuestas a las encuestas, mis muestras y mi información médica para el estudio de investigación arriba descrito.</li><li>Si tengo preguntas, puedo comunicarme con el Centro de Asistencia de Connect desde <a target=\"_blank\" href=\"https://norcfedramp.servicenowservices.com/recruit\">cancer.gov/connectstudy/support</a> o llamar al 1-866-462-6621</li><li>Si decido abandonar el estudio, puedo comunicarme con el Centro de Asistencia de Connect desde <a target=\"_blank\" href=\"https://norcfedramp.servicenowservices.com/recruit\">cancer.gov/connectstudy/support</a></li>",
        "consentPageAgree": "Sí, acepto participar en Connect",
        "consentPageFormFirstName": "Nombre de pila<span class=\"required\">*</span>",
        "consentPageFormMiddleName": "Segundo nombre<span></span>",
        "consentPageFormLastName": "Apellido<span class=\"required\">*</span>",
        "consentPageFormSuffixLabel": "Sufijo<span></span>",
        "consentPageFormSuffixList": "<option value=\"\">-Seleccionar-</option><option value=\"612166858\">Jr.</option><option value=\"255907182\">Sr.</option><option value=\"226924545\">I</option><option value=\"270793412\">II</option><option value=\"959021713\">III</option><option value=\"643664527\">2.º</option><option value=\"537892528\">3.º</option>",
        "consentPageFormLegalName": "Sírvase ingresar su nombre legal. Si es miembro de Kaiser Permanente, sírvase ingresar su nombre y apellido tal como aparece en su tarjeta de identificación de Kaiser Permanente.",
        "submitButtonText": "Enviar",
        "finishedPageHeader": "Ha completado el proceso de consentimiento",
        "finishedPageDownloadConsentForm": "<i class=\"fas fa-file-download\"></i> <a style=\"margin-left:10px\" title=\"Descargar el formulario de consentimiento\" data-toggle=\"tooltip\" id=\"consentDownload\" download=\"signed_consent.pdf\" data-file=\"signed-consent\">Descargue una copia de su formulario de consentimiento firmado</a>",
        "finishedPageDownloadReleaseForm": "<i class=\"fas fa-file-download\"></i> <a style=\"margin-left:10px\" title=\"Descargar el formulario de divulgación de registros de salud\" data-toggle=\"tooltip\" id=\"healthRecordsDownload\" download=\"signed_hipaa.pdf\" data-file=\"signed-HIPAA\">Descargue una copia de su formulario firmado de divulgación de registros de salud</a>",
        "profilePageHeader": "Gracias por su interés en el Estudio Connect para la Prevención del Cáncer",
        "profilePageBody": "Gracias por completar el proceso de consentimiento. Necesitamos más información sobre usted para confirmar que puede formar parte del estudio. Después de completar este paso, utilizaremos la información que nos haya dado para ver si cumple con los requisitos, y nos comunicaremos con usted luego de unos días hábiles. Respetamos su privacidad y protegemos la información personal que comparte con nosotros.<br/>Si tiene alguna pregunta, comuníquese con el <a href=\"https://norcfedramp.servicenowservices.com/recruit\" target=\"_blank\">Centro de Asistencia de Connect</a>."
    },
    "footer": {
        "Questions": "¿TIENE ALGUNA PREGUNTA?",
        "nci-dceg": "<div class=\"dceg-footer align-left text-center text-sm-left\">División de Epidemiología y Genética del Cáncer</div><div class=\"nci-dceg-footer align-left text-center text-sm-left\">del Instituto Nacional del Cáncer</div>",
        "contactLink": "<a class=\"footer-links\" target=\"__blank\" href=\"https://norcfedramp.servicenowservices.com/recruit\">Comuníquese con el Centro de Asistencia de Connect</a>",
        "emailUs": "<a class=\"footer-links\" href=\"mailto:ConnectStudy@norc.org\">Escríbanos</a>",
        "policies": "POLÍTICAS",
        "accessibility": "<a class=\"footer-links\" target=\"__blank\" href=\"https://www.cancer.gov/global/web/policies/accessibility\">Accesibilidad</a>",
        "disclaimer": "<a class=\"footer-links\" target=\"__blank\" href=\"https://www.cancer.gov/policies/disclaimer\">Descargo de responsabilidad</a>",
        "foia": "<a class=\"footer-links\" target=\"__blank\" href=\"https://www.cancer.gov/global/web/policies/foia\">FOIA</a>",
        "privacySecurity": "<a class=\"footer-links\" target=\"__blank\" href=\"https://www.cancer.gov/policies/privacy-security\">Privacidad y seguridad</a>",
        "vulnerability": "<a class=\"footer-links\" target=\"__blank\" href=\"https://www.hhs.gov/vulnerability-disclosure-policy/index.html\">Divulgación de vulnerabilidad del HHS</a>",
        "siteMap": "<a class=\"footer-links\" target=\"__blank\" href=\"https://dceg.cancer.gov/about/sitemap\">Mapa del sitio</a>",
        "translate": "TRADUCIR",
        "menuList": "<li class=\"menu-item p-0 footer-menu-item\"><a target=\"__blank\" class=\"footer-links gov-dept-links p-0\" href=\"http://www.hhs.gov/\">Departamento de Salud y Servicios Humanos de EE. UU.</a></li><li class=\"menu-item p-0 footer-menu-item\"><a target=\"__blank\" class=\"footer-links gov-dept-links p-0\" href=\"http://www.nih.gov/\">Institutos Nacionales de Salud</a></li> <li class=\"menu-item p-0 footer-menu-item\"><a target=\"__blank\" class=\"footer-links gov-dept-links p-0\" href=\"http://www.cancer.gov/\">Instituto Nacional del Cáncer</a></li> <li class=\"menu-item p-0\"><a target=\"__blank\" class=\"footer-links gov-dept-links p-0\" href=\"http://www.usa.gov/\">USA.gov</a></li>",
        "cancerPrevention": "Connect for Cancer Prevention Study, el logotipo de Connect for Cancer Prevention Study y “Connect today. Prevenga el cáncer mañana” son marcas comerciales del Departamento de Salud y Servicios Humanos (HHS, por sus siglas en inglés) de EE. UU.<sup>®</sup>",
        "nihHealth": "NIH…Turning Discovery Into Health<sup>®</sup>"
    },
    "provider": {
        "alertWarning": "Nuestros registros muestran que ya tiene otra cuenta con una dirección de correo electrónico o número de teléfono diferente. Intente iniciar sesión de nuevo. Si necesita ayuda para acceder a su cuenta, escriba al Centro de Asistencia de Connect a <a href=\"mailto:ConnectSupport@norc.org\">ConnectSupport@norc.org</a> o llame al <span style=\"white-space:nowrap;overflow:hidden\">1-877-505-0253</span>.",
        "receivedPin": "<strong>Si recibió un PIN como parte de su invitación al estudio, ingréselo aquí.<br/>Su PIN debe tener 6 caracteres e incluir solo números y letras mayúsculas.<br/></strong>",
        "enterPin": "<input style=\"margin-left:0px;\" type=\"text\" maxlength=\"6\" id=\"participantPIN\" class=\"form-control\" placeholder=\"Ingresar PIN\">",
        "noPin": "No tengo PIN",
        "submitText": "Enviar",
        "modalCancel": "No",
        "modalConfirm": "Sí",
        "whoProvider": "¿Quién es su proveedor de atención médica?<span class=\"required hovertext\" data-hover-text=\"Healthcare provider is required\">*</span>",
        "selectProvider": "-- Seleccione un proveedor de atención médica --",
        "required": "*Obligatorio",
        "heardAboutStudy": "<strong>¿Cómo se enteró de este estudio? (Marque todo lo que corresponda)</strong>",
        "anotherParticipant": "<input type=\"checkbox\" id=\"checkbox8\" ${getChecked(formData[heardAboutStudyCheckBoxes.checkbox8])}> Otro participante de Connect",
        "connectResearch": "<input type=\"checkbox\" id=\"checkbox13\" ${getChecked(formData[heardAboutStudyCheckBoxes.checkbox13])}> Personal de investigación de Connect de mi sistema de atención médica",
        "connectTable": "<input type=\"checkbox\" id=\"checkbox10\" ${getChecked(formData[heardAboutStudyCheckBoxes.checkbox10])}> Puesto de Connect en un evento público",
        "connectWebsite": "<input type=\"checkbox\" id=\"checkbox16\" ${getChecked(formData[heardAboutStudyCheckBoxes.checkbox16])}> Sitio web de Connect en Cancer.gov",
        "emailInvitation": "<input type=\"checkbox\" id=\"checkbox2\" ${getChecked(formData[heardAboutStudyCheckBoxes.checkbox2])}> Invitación por correo electrónico o mensaje de texto",
        "familyFriend": "<input type=\"checkbox\" id=\"checkbox7\" ${getChecked(formData[heardAboutStudyCheckBoxes.checkbox7])}> Familiar o amigo",
        "newsletter": "<input type=\"checkbox\" id=\"checkbox14\" ${getChecked(formData[heardAboutStudyCheckBoxes.checkbox14])}> Boletín del sistema de atención médica",
        "website": "<input type=\"checkbox\" id=\"checkbox15\" ${getChecked(formData[heardAboutStudyCheckBoxes.checkbox15])}> Sitio web del sistema de atención médica",
        "invitationPortal": "<input type=\"checkbox\" id=\"checkbox6\" ${getChecked(formData[heardAboutStudyCheckBoxes.checkbox6])}> Invitación desde mi portal para pacientes (como MyChart)",
        "letterMail": "<input type=\"checkbox\" id=\"checkbox3\" ${getChecked(formData[heardAboutStudyCheckBoxes.checkbox3])}> Carta o folleto por correo",
        "newsTvRadio": "<input type=\"checkbox\" id=\"checkbox17\" ${getChecked(formData[heardAboutStudyCheckBoxes.checkbox17])}> Estación local de noticias, televisión o radio",
        "article": "<input type=\"checkbox\" id=\"checkbox4\" ${getChecked(formData[heardAboutStudyCheckBoxes.checkbox4])}> Artículo de noticias o comunicado de prensa sobre Connect ",
        "phoneCall": "<input type=\"checkbox\" id=\"checkbox12\" ${getChecked(formData[heardAboutStudyCheckBoxes.checkbox12])}> Invitación por llamada telefónica",
        "physician": "<input type=\"checkbox\" id=\"checkbox1\" ${getChecked(formData[heardAboutStudyCheckBoxes.checkbox1])}> Médico u otro personal de atención médica",
        "poster": "<input type=\"checkbox\" id=\"checkbox9\" ${getChecked(formData[heardAboutStudyCheckBoxes.checkbox9])}> Afiche, volante o letrero en mi sistema de atención médica",
        "recordedMessage": "<input type=\"checkbox\" id=\"checkbox19\" ${getChecked(formData[heardAboutStudyCheckBoxes.checkbox19])}> Mensaje grabado",
        "socialMedia": "<input type=\"checkbox\" id=\"checkbox5\" ${getChecked(formData[heardAboutStudyCheckBoxes.checkbox5])}> Publicación en redes sociales (en Facebook, Twitter, Instagram u otros canales)",
        "video": "<input type=\"checkbox\" id=\"checkbox18\" ${getChecked(formData[heardAboutStudyCheckBoxes.checkbox18])}> Video",
        "other": "<input type=\"checkbox\"  id=\"checkbox11\" ${getChecked(formData[heardAboutStudyCheckBoxes.checkbox11])}> Otro",
        "consentProcess": "Las siguientes pantallas lo guiarán por el proceso de consentimiento informado. Brindan más detalles sobre el estudio y lo que significa participar en Connect. Al final, antes de decidir si comienza a participar, puede leer el formulario de consentimiento informado completo y el formulario de divulgación de registros electrónicos de salud."
    },
    "mytodolist": {
        "withdrawnConnect": "<p/><br/>Se ha retirado de Connect. No recopilaremos más datos sobre usted. Si tiene alguna pregunta, llame al Centro de Asistencia de Connect al 1-877-505-0253 o escríbales a <a href=\"mailto:ConnectSupport@norc.org\">ConnectSupport@norc.org</a>.<br/>",
        "deletedData": "A pedido de usted, hemos eliminado sus datos de Connect. Si tiene alguna pregunta, llame al Centro de Asistencia de Connect al 1-877-505-0253 o escríbales a <a href=\"mailto:ConnectSupport@norc.org\">ConnectSupport@norc.org</a>.",
        "newFormSign": "Tiene un nuevo <a href=\"#forms\">formulario</a> para firmar.",
        "completingProfile": "Gracias por completar su perfil del Estudio Connect para la Prevención del Cáncer. A continuación, el equipo de Connect de su sistema de atención médica verificará si reúne los requisitos para participar en el estudio. Nos pondremos en contacto con usted dentro de unos días hábiles.<br/>Mientras tanto, comience por completar su primera encuesta de Connect.",
        "checkEligibility": "El equipo de Connect de su sistema de atención médica está verificando si reúne los requisitos para participar en el estudio. ",
        "thankYouCompleting": "¡Gracias por completar su primera encuesta de Connect! Nos pondremos en contacto con usted para indicarle los próximos pasos.",
        "firstSurvey": "Mientras tanto, comience por completar su primera encuesta de Connect.",
        "confirmedEligibility": "¡Tenemos buenas noticias! Hemos confirmado que reúne los requisitos para participar en el Estudio Connect para la Prevención del Cáncer. Ya es participante oficial de Connect.<br/>",
        "completeFirstSurvey": "El próximo paso es completar su primera encuesta de Connect.",
        "thankYouBeingPart": "<br/>Gracias por formar parte de Connect y por su compromiso con ayudarnos a obtener más información sobre cómo prevenir el cáncer.<br/>",
        "notEligibleMessage": "Según nuestros registros, usted no reúne los requisitos para participar en el Estudio Connect para la Prevención del Cáncer. Gracias por su interés. Preservaremos la confidencialidad de todos los datos que nos haya dado. No utilizaremos la información que nos haya dado para nuestra investigación.<br/>Si cree que se trata de un error o tiene alguna pregunta, póngase en contacto con el <a href=\"https://norcfedramp.servicenowservices.com/participant\" target=\"_blank\">Centro de Asistencia de Connect</a>.",
        "alreadyHaveAccount": "Nuestros registros muestran que ya tiene otra cuenta con una dirección de correo electrónico o número de teléfono diferente. Intente iniciar sesión de nuevo. Si necesita ayuda para acceder a su cuenta, escriba al Centro de Asistencia de Connect a <a href=\"mailto:ConnectSupport@norc.org\">ConnectSupport@norc.org</a> o llame al <span style=\"white-space:nowrap;overflow:hidden\">1-877-505-0253</span>.",
        "bodyConnectSupport": "escriba al Centro de Asistencia de Connect a <a href=\"mailto:ConnectSupport@norc.org\">ConnectSupport@norc.org</a> o llame al 1-877-505-0253.",
        "bodyHealthPartners": "Escriba a HealthPartners a <a href=\"mailto:ConnectStudy@healthpartners.com\">ConnectStudy@healthpartners.com</a> o llame al 952-967-5067",
        "bodyHenryFord": "Escriba a Henry Ford Health System a <a href=\"mailto:ConnectStudy@hfhs.org\">ConnectStudy@hfhs.org</a>",
        "bodyKPColorado": "Escriba a KP Colorado a <a href=\"mailto:Connect-Study-KPCO@kp.org\">Connect-Study-KPCO@kp.org</a> o llame al 303-636-3126",
        "bodyKPGeorgia": "Escriba a KP Georgia a <a href=\"mailto:Connect-Study-KPGA@kp.org\">Connect-Study-KPGA@kp.org</a> o llame al 404-745-5115",
        "bodyKPHawaii": "Escriba a KP Hawaii a <a href=\"mailto:Connect-Study-KPHI@kp.org\">Connect-Study-KPHI@kp.org</a> o llame al 833-417-0846",
        "bodyKPNorthwest": "Escriba a KP Northwest a <a href=\"mailto:Connect-Study-KPNW@kp.org\">Connect-Study-KPNW@kp.org</a> o llame al 1-866-554-6039 (sin cargo) o al 503-528-3985",
        "bodySanfordHealth": "Escriba a Sanford Health a <a href=\"mailto:ConnectStudy@sanfordhealth.org\">ConnectStudy@sanfordhealth.org</a> o llame al 605-312-6100",
        "tryingContact": "Nuestro equipo del estudio ha estado intentando comunicarse con usted sobre su posibilidad de participar en el Estudio Connect para la Prevención del Cáncer. Necesitamos más información sobre usted para verificar si puede formar parte de Connect. Póngase en contacto con nosotros ${body} para confirmar si puede participar en el estudio.",
        "toDoButton": "Pendiente",
        "completed": "Completado",
        "mainHeaderFirstSurvey": "Primera encuesta",
        "mainBodyBackground": "Antecedentes y estado general de salud",
        "mainBodyLiveWork": "Dónde vive y trabaja",
        "mainBodyMedications": "Medicamentos, salud reproductiva, ejercicio y sueño",
        "mainBodySmoking": "Tabaquismo, alcohol y exposición al sol",
        "mainBodyCovid19": "COVID-19",
        "mainBodyBiospecimen": "Encuesta de muestra biológica",
        "mainBodyClinicalBiospecimen": "Encuesta clínica de muestra biológica",
        "mainBodyMenstrual": "Ciclo menstrual",
        "mainBodyMouthwash": "Enjuague bucal",
        "mainBodyPROMIS": "PROMIS",
        "mainBodySSN": "Ingrese su SSN",
        "surveyIcon": "Ícono de encuesta",
        "estimatedTime": "Tiempo estimado:",
        "comingSoon": "En breve",
        "continue": "Continuar",
        "start": "Comenzar",
        "completedTime": "Tiempo empleado:",
        "newSurvey": "Tiene una nueva encuesta para completar.",
        "submittedSurvey": "Gracias por enviar la encuesta. Si utiliza un dispositivo compartido, recuerde cerrar sesión en MyConnect y en las cuentas de correo electrónico que haya usado para iniciar sesión en MyConnect.",
        "mainHeaderFirstSurveyDescription": "Esta encuesta se divide en cuatro secciones en las que se le pregunta sobre una amplia variedad de temas, como información sobre sus antecedentes médicos, su familia, su trabajo y sus hábitos de salud. Puede responder todas las preguntas en una sola sesión o hacer una pausa y volver para completar la encuesta más tarde. Si hace una pausa, sus respuestas se guardarán para que pueda continuar donde dejó. Puede omitir cualquier pregunta que no desee responder.",
        "mainBodyBackgroundDescription": "Preguntas sobre usted, sus antecedentes médicos y sus antecedentes familiares.",
        "20_30minutes": "De 20 a 30 minutos",
        "Less5minutes": "Menos de 5 minutos",
        "10minutes": "10 minutos",
        "5minutes": "5 minutos",
        "10_15minutes": "De 10 a 15 minutos",
        "mainBodyMedicationsDescription": "Preguntas sobre su consumo actual y pasado de medicamentos, sus hábitos de ejercicio y sueño, y su salud reproductiva.",
        "mainBodySmokingDescription": "Preguntas sobre el consumo de tabaco, nicotina, marihuana y alcohol, y sobre la exposición al sol.",
        "mainBodyLiveWorkDescription": "Preguntas sobre los lugares en los que ha vivido y trabajado, y sobre su viaje al lugar donde estudia o trabaja.",
        "mainBodySSNHeader": "Su número de Seguro Social (SSN)",
        "mainBodySSNDescription": "Podemos usar su número de Seguro Social cuando recopilamos información de fuentes de datos importantes, como registros de salud, para comparar los datos de esas fuentes con los suyos. Cada vez que solicitamos información sobre usted de otras fuentes, protegemos la confidencialidad de sus datos. Darnos su número de Seguro Social es opcional.",
        "mainBodyCovid19Header": "Encuesta sobre COVID-19",
        "mainBodyCovid19Description": "Preguntas sobre su historial de COVID-19, incluidas las vacunas que haya recibido y detalles sobre las ocasiones en las que pudo haberse enfermado de COVID-19.",
        "mainBodyBiospecimenHeader": "Encuesta inicial de muestras de sangre, orina y enjuague bucal",
        "mainBodyBiospecimenDescription": "Preguntas sobre acciones recientes, como cuándo comió por última vez y a qué hora se fue a dormir y se despertó el día que donó muestras.",
        "mainBodyClinicalBiospecimenHeader": "Encuesta inicial de muestras de sangre y orina",
        "mainBodyClinicalBiospecimenDescription": "Preguntas sobre acciones recientes, como cuándo comió por última vez y a qué hora se fue a dormir y se despertó el día que donó muestras.",
        "mainBodyMenstrualHeader": "Encuesta sobre ciclo menstrual",
        "mainBodyMenstrualDescription": "Preguntas sobre la fecha de su primer período menstrual después de donar muestras a Connect. ",
        "mainBodyMouthwashHeader": "Encuesta sobre muestra de enjuague bucal tomada en el hogar",
        "mainBodyMouthwashDescription": "Preguntas sobre sus costumbres de higiene y salud bucales.",
        "mainBodyPROMISHeader": "Encuesta sobre calidad de vida",
        "mainBodyPROMISDescription": "Preguntas sobre su salud física, social y mental."
    },
    "notifications": {
        "read": "Leídos",
        "unread": "No leídos",
        "title": "My Connect - Mensajes",
        "email": "Correo electrónico",
        "sms": "SMS",
        "surveyIcon": "Ícono de encuesta",
        "noMessages": "No tiene ningún mensaje."
    },
    "payment": {
        "title": "My Connect - Pago",
        "infoBody1": "Después de completar algunas actividades iniciales del estudio, le enviaremos una tarjeta de regalo de $25 como agradecimiento. Tendrá derecho a recibir la tarjeta de regalo de $25 después de:",
        "infoBodyList1": "donar una muestra de sangre<br/><br/>Y<br/><br/>",
        "infoBodyList2": "completar las siguientes secciones de la encuesta en su panel (antes o durante su visita por el estudio Connect): <ul><li>Antecedentes y estado general de salud</li><li>Medicamentos, salud reproductiva, ejercicio y sueño</li><li>Tabaquismo, alcohol y exposición al sol</li><li>Dónde vive y trabaja</li></ul>",
        "infoBody2": "Después de completar esas actividades, recibirá un mensaje de ConnectSupport@norc.org por correo electrónico con instrucciones sobre cómo reclamar su tarjeta de regalo. Se le pedirá que seleccione la tienda de la quiere recibir su tarjeta de regalo (por ejemplo, Target, Walmart, Amazon y otras). A continuación, le enviaremos por correo electrónico el código de su tarjeta de regalo. Todos los mensajes se enviarán a la dirección de correo electrónico que tiene registrada en Connect.",
        "infoBody3": "¿Tiene alguna pregunta? Póngase en contacto con el <a href=\"https://norcfedramp.servicenowservices.com/participant\" target=\"_blank\">Centro de Asistencia de Connect</a>.",
        "infoBody4": "Después de completar algunas actividades iniciales del estudio, recibirá $25 como agradecimiento. Tendrá derecho a recibir los $25 después de:",
        "infoBodyList3": "donar una muestra de sangre en su visita por el estudio Connect<br/><br/>Y<br/><br/>",
        "infoBodyList4": "completar las siguientes secciones de la encuesta en su panel (antes o durante su visita por el estudio Connect): <ul><li>Antecedentes y estado general de salud</li><li>Medicamentos, salud reproductiva, ejercicio y sueño</li><li>Tabaquismo, alcohol y exposición al sol</li><li>Dónde vive y trabaja</li></ul>",
        "infoBody5": "Un coordinador de investigación le hará el pago en efectivo de $25 al final de su visita por el estudio Connect. ¿Tiene alguna pregunta? Póngase en contacto con el <a href=\"https://norcfedramp.servicenowservices.com/participant\" target=\"_blank\">Centro de Asistencia de Connect</a>.",
        "infoTitle": "Proceso de pago de Connect",
        "support": "Asistencia de MyConnect"
    },
    "questionnaire": {
        "errorQuestConfig": "Error al cargar questConfig:",
        "errorTransform": "Error al cargar el módulo de transformación de Quest.",
        "errorImportingFrom": "Error al importar quest de ${url}:",
        "errorNoModule": "No hay identificador de módulo al hacer clic para iniciar la encuesta.",
        "errorNoUser": "No se han encontrado datos de usuario.",
        "errorImporting": "Error al importar Quest.",
        "errorNoModules": "No se ha encontrado ningún módulo.",
        "clickStart": "clic para iniciar la encuesta",
        "errorNoPath": "Error: No se encontró ninguna ruta para el módulo (clave nula).",
        "errorNoSHA": "Error: No se encontró ningún SHA para el módulo.",
        "errorStoring": "Error: No pudo almacenarse QuestData y FormData.",
        "errorSHANotRetrieved": "Error: No se ha recuperado el SHA del módulo (búsqueda de API).",
        "errorUpdating": "Error: Error de actualización de datos del participante después del MÓDULO EXISTENTE: No se encontró el SHA.",
        "nextMenstrual": "Gracias. Cuando comience su próximo período menstrual, regrese para completar esta encuesta.",
        "okButton": "Aceptar",
        "identifyOccupation": "Identifique la categoría laboral que mejor describa este trabajo.",
        "noneAbove": "NINGUNA DE LAS OPCIONES ANTERIORES",
        "thankYouCompleting": "Gracias por completar su perfil del Estudio Connect para la Prevención del Cáncer. A continuación, el equipo de Connect de su sistema de atención médica verificará si reúne los requisitos para participar en el estudio. Nos pondremos en contacto con usted dentro de unos días hábiles para darle información sobre los próximos pasos. ¿Tiene alguna pregunta? Póngase en contacto con el <a href=\"https://norcfedramp.servicenowservices.com/participant\" target=\"_blank\">Centro de Asistencia de Connect.</a>",
        "somethingWrong": "Algo salió mal. Por favor, inténtelo de nuevo. Si sigue teniendo este problema, póngase en contacto con el <a href=\"https://norcfedramp.servicenowservices.com/participant\" target=\"_blank\">Centro de Asistencia de Connect</a>."
    },
    "samples": {
        "title": "My Connect - Muestras",
        "donatingSamples": "Donación de sus muestras en ${site.name}",
        "whenToDonate": "¿Cuándo debo donar mis muestras?",
        "howToDonate": "¿Cómo dono mis muestras?",
        "whereToDonate": "¿Dónde dono mis muestras?",
        "schedule": "Información sobre programación de citas",
        "howLongAppt": "¿Cuánto durará mi cita?",
        "prepareAppt": "¿Cómo debo prepararme el día de mi cita?",
        "duringAppt": "¿Qué pasará durante mi cita?",
        "questions": "¿Tiene alguna pregunta? Comuníquese con el Centro de Asistencia de Connect",
        "whenToDonateSamples": "¿Cuándo debo donar mis muestras de sangre y orina?",
        "howToDonateSamples": "¿Cómo dono mis muestras de sangre y orina?",
        "duringVisit": "¿Qué pasará durante mi visita?",
        "afterVisit": "¿Qué pasará después de mi visita?",
        "donatingMouthwashSample": "¿Cómo dono mi muestra de enjuague bucal?",
        "planCollecting": "Planeamos comenzar a recolectar muestras este mismo año. Cuando llegue el momento de donar muestras, le enviaremos por correo electrónico las instrucciones y los pasos a seguir. ¡Gracias por formar parte de Connect!",
        "addressText": "Dirección",
        "directionsText": "Dirección e indicaciones",
        "hoursText": "Horario",
        "parkingInstructions": "Instrucciones de estacionamiento",
        "health_partners": {
            "donatingSamples": "Como parte de su participación en Connect, le pedimos que done muestras de sangre, orina y saliva, y que complete una breve encuesta relacionada con las muestras que estamos recolectando.",
            "whenToDonate": "Cuando llegue el momento de donar sus muestras, el equipo de Connect se comunicará con usted por correo electrónico. Asegúrese de revisar su carpeta de correo no deseado o basura. Es importante que done sus muestras lo antes posible después de recibir el mensaje. Donar todas sus muestras en una sola visita es fácil.<br/><br/><span class=\"site-info-bold\">Nota:</span> Si hace poco tiempo se le ha hecho una transfusión de sangre o ha donado sangre, espere al menos <span class=\"site-info-bold\">ocho semanas</span> desde su última donación o transfusión antes de donar muestras para Connect. Si ha donado plasma hace poco, espere al menos <span class=\"site-info-bold\">dos días</span> desde su donación de plasma antes de donar muestras para Connect. Si van a hacerle una colonoscopia dentro de poco tiempo, asegúrese de <span class=\"site-info-bold\">no</span> donar muestras para Connect el <span class=\"site-info-bold\">mismo día</span> de la colonoscopia.",
            "howToDonate": "Los participantes de Connect que pertenecen a HealthPartners tienen dos opciones para donar muestras. Usted puede elegir la que más le convenga. No hay copagos ni cargos asociados con la donación de muestras para Connect.<br/><br/><span class=\"site-info-bold\">Opción 1:</span> Pida una cita para visitar nuestro centro de investigación de Connect, el Centro de Neurociencia de HealthPartners, y donar sus muestras.<br/><br/><span class=\"site-info-bold\">Opción 2:</span> Pida una cita para ir a uno de los centros de recolección clínica de HealthPartners.<br/><br/>Cuando llegue el momento de donar sus muestras, le enviaremos un enlace por correo electrónico con más información. Si le interesa donar muestras en el centro de investigación de Connect, tan solo haga clic en el enlace para programar una cita para el día y la hora que más le convengan. Si prefiere donar muestras en uno de nuestros centros de recolección clínica de HealthPartners, llame al equipo de Connect de HealthPartners al (952) 967-5067. La siguiente tabla incluye más información sobre estas opciones.<br/><br/><table border=\"1\" style=\"width: 100`%;\"><tr><th class=\"site-info-align\" style=\"width: 50%;\"><span class=\"site-info-bold\">Opción 1: Centro de Investigación de Connect</span><br/><i>Centro de Neurociencia HealthPartners, St. Paul</i>  </th><th style=\"width: 50%;\"><span class=\"site-info-bold\">Opción 2: Centros de Recolección Clínica de HealthPartners </span><br/><i>HealthPartners Riverway Clinic, Elk River y <br/>Park Nicollet Clinic Chanhassen</i><br/><br/></th></tr><tr><td style=\"width: 50%;\">El equipo de Connect lo recibirá y lo guiará durante su visita.</td><td style=\"width: 50%;\">El personal del laboratorio clínico de HealthPartners recogerá sus muestras de Connect.</td></tr><tr><td style=\"width: 50%;\">El equipo le extraerá sangre, recogerá una muestra de orina y le pedirá que haga buches con enjuague bucal para tomar una muestra de saliva.<br/><br/>Usted también completará con su teléfono celular una encuesta relacionada con las muestras que estamos tomando en MyConnect. Si no tiene teléfono celular, le daremos una tableta electrónica para que responda la encuesta. Para completar la encuesta, necesitará sus datos de inicio de sesión de MyConnect.</td><td style=\"width: 50%;\">Durante su visita, el personal del laboratorio tomará muestras de sangre y orina. En la misma visita, puede donar muestras para Connect y hacerse cualquier análisis de laboratorio que le pida su proveedor. <br/><br/>En un plazo de 48 horas a partir de la donación de la muestra, recibirá por correo electrónico un enlace a una encuesta que debe completar en MyConnect. La encuesta está relacionada con las muestras que tomamos. <br/><br/> El equipo de Connect le enviará un kit de recolección de enjuague bucal con instrucciones para tomar la muestra de saliva en su casa.</td></tr><tr><td style=\"width: 50%;\">Cuando reciba por correo electrónico el mensaje sobre programación de citas del equipo de Connect, utilice el enlace incluido para programar una cita para donar sus muestras en el momento que más le convenga. También puede llamar al equipo de Connect al 952-967-5357 si prefiere programar su cita por teléfono.</td><td style=\"width: 50%;\">Para programar una cita en uno de estos centros, llame a nuestro equipo al 952-967-5357 después de recibir por correo electrónico el mensaje sobre programación de citas del equipo de Connect.</td></tr></table><br/>Si tiene preguntas, comuníquese con el equipo de Connect de HealthPartners al 952-967-5357 o escriba a ConnectStudy@healthpartners.com.",
            "howLong": "<span class=\"site-info-bold\">Centro de Investigación de Connect:</span><br/><br/>Espere dedicar entre 30 y 45 minutos a su cita para donar sus muestras. Durante la cita, le pediremos que complete una breve encuesta relacionada con las muestras que estamos recolectando.<br/><br/><span class=\"site-info-bold\">Centro de Recolección Clínica de Connect:</span><br/><br/>Espere dedicar entre 10 y 15 minutos a su cita para donar sus muestras de sangre y orina.",
            "prepareInstructions": "<span class=\"site-info-bold\">Centro de Investigación de Connect:</span><br/><br/>El día de la cita, beba mucha agua, pero <span class=\"site-info-bold\">deje de beber agua una hora antes de la cita.</span><br/><br/><span class=\"site-info-bold\">Una hora antes de su cita:</span> <span class=\"site-info-bold\">No</span> coma, beba ningún líquido (ni siquiera agua), masque chicle, fume cigarrillos normales o electrónicos ni masque ningún producto (incluido tabaco), no se enjuague la boca ni se cepille los dientes.<br/><br/><span class=\"site-info-bold\">Qué debe llevar y recordar:</span><br/><br/><ul><li>Traiga un documento de identidad válido con foto emitido por el gobierno (por ejemplo, la licencia de conducir).</li><li>Asegúrese de conocer el nombre de usuario y la contraseña de su <a href=\"https://myconnect.cancer.gov\">cuenta MyConnect</a>.<li>Cuando done sus muestras, le pediremos que complete una breve encuesta. Puede ser útil tener esta información a mano:</li><ul><li>La última vez que comió o bebió, y la hora a la que se fue a dormir la noche anterior a la cita y a la que se despertó el día de la cita.</li><li>Si está menstruando, la fecha de inicio de su período menstrual más reciente en los últimos 12 meses.</li></ul></li></ul><br/><span class=\"site-info-bold\">Centros de Recolección Clínica de Connect:</span><br/><br/>El día de su cita, no necesita ayunar. Beba mucha agua para mantenerse hidratado.<br/><br/><span class=\"site-info-bold\">Qué debe llevar y recordar:</span><br/><br/><ul><li>Traiga un documento de identidad válido con foto emitido por el gobierno (por ejemplo, la licencia de conducir).</li><li>Después de la cita:<br/><ul><li>No olvide buscar en su casilla de correo electrónico un enlace a una encuesta que debe completar en MyConnect. La encuesta tiene preguntas sobre el día que donó las muestras, por eso es importante que la complete lo antes posible.</li><li>Cuando enviemos su kit de recolección de enjuague bucal en el hogar, le escribiremos por correo electrónico. Utilice este kit y las instrucciones incluidas para tomar la muestra de enjuague bucal en su casa.</li></ul></li></ul><br/> <div class=\"consentHeadersFont\" style=\"color:#606060;width:100%\">¿Cuándo recibiré mi pago de $25?</div><br/>Recibirá su tarjeta de regalo electrónica de regalo de $25 después de donar una muestra de sangre y completar <span class=\"site-info-bold\">las cuatro secciones</span> de su primera encuesta de Connect.<br/><br/>Puede encontrar las cuatro secciones de su primera encuesta en su panel de MyConnect. Las secciones son las siguientes:<ol><li>Antecedentes y estado general de salud</li><li>Medicamentos, salud reproductiva, ejercicio y sueño</li><li>Tabaquismo, alcohol y exposición al sol</li><li>Dónde vive y trabaja</li>",
            "support": "Llame al 1-877-505-0253 (de 8:00 a. m. a 10:00 p. m., hora del centro de EE. UU., o los fines de semana de 9:00 a. m. a 6:00 p. m., hora del centro de EE. UU.)",
            "locations": {
                "NeuroscienceName": "Centro de Neurociencia HealthPartners",
                "NeuroscienceAddress": "295 Phalen Boulevard<br/>St. Paul, MN 55130<br/><br/>Al llegar, diríjase al mostrador de recepción del primer piso y anúnciese para su cita.",
                "NeuroscienceParking": "El estacionamiento del Centro de Neurociencia es gratuito y está ubicado en Olive Street y Phalen Blvd. Cuando llegue, estacione en la rampa de estacionamiento del Centro de Neurociencias, frente a Olive Street.<br/><br/><div class=\"messagesHeaderFont\">Información sobre programación de citas</div><br/>Puede programar las citas usted mismo mediante el enlace incluido en el mensaje de programación de citas que el equipo de Connect le envió por correo electrónico. Si tiene preguntas o desea programar una cita por teléfono, llame al 952-967-5067.",
                "RiverwayName": "Clínica Riverway de HealthPartners en Elk River",
                "RiverwayAddress": "530 3rd St NW<br/>Elk River, MN 55330<br/><br/>Al llegar, pase el mostrador principal de recepción y vaya directamente al mostrador de recepción del laboratorio.",
                "RiverwayParking": "Puede estacionar gratis en el estacionamiento de la clínica de Elk River.<br/><br/><div class=\"messagesHeaderFont\">Información sobre programación de citas</div><br/>En la actualidad, el centro de Elk River no le permite programar la cita por su cuenta. Si tiene preguntas o desea programar una cita, llame al 952-967-5067",
                "NicolletName": "Clínica Park Nicollet en Chanhassen",
                "NicolletAddress": "300 Lake Dr E<br/>Chanhassen, MN 55317 <br/><br/>Al llegar, suba las escaleras o tome el ascensor hasta el segundo piso y anúnciese para su cita en el mostrador de recepción del laboratorio.",
                "NicolletParking": "Puede estacionar gratis en el estacionamiento de la clínica de Chanhassen.<br/><br/><div class=\"messagesHeaderFont\">Información sobre programación de citas</div><br/>En la actualidad, el centro de Chanhassen no le permite programar la cita por su cuenta. Si tiene preguntas o desea programar una cita, llame al 952-967-5067."
            }
        },
        "sanford": {
            "donatingSamples": "Como parte de Connect, le pedimos que done muestras de sangre, orina y saliva, y que complete una breve encuesta.",
            "whenToDonate": "El equipo de Connect le enviará un mensaje por MyChart cuando llegue el momento de donar sus muestras. Si no tiene cuenta de MyChart, le escribiremos por correo electrónico. Asegúrese de revisar su carpeta de correo no deseado o basura. Es importante que done sus muestras lo antes posible después de recibir el mensaje por MyChart o correo electrónico. Donar todas sus muestras en una sola visita es fácil.<br/><br/><span style=\"font-weight:900; text-decoration:underline\">Nota:</span> Si hace poco tiempo se le ha hecho una transfusión de sangre o ha donado sangre, espere al menos <span style=\"font-weight:900; text-decoration:underline\">ocho semanas</span> desde su última donación o transfusión antes de donar muestras para Connect. Si ha donado plasma hace poco, espere al menos <span style=\"font-weight:900; text-decoration:underline\">dos días</span> desde su donación de plasma antes de donar muestras para Connect. Si van a hacerle una colonoscopia dentro de poco tiempo, asegúrese de <span style=\"font-weight:900; text-decoration:underline\">no</span> donar muestras para Connect el <span style=\"font-weight:900; text-decoration:underline\">mismo día</span> de la colonoscopia.",
            "howToDonate": "El mensaje que le enviamos por MyChart o correo electrónico contendrá un enlace para programar una cita. Solo necesita hacer clic en el enlace para programar una cita a la hora y en el lugar que más le convengan. Asegúrese de programar una cita en la ciudad más cercana.",
            "scheduling": "El equipo de Connect de Sanford le enviará la información de programación de citas por MyChart o correo electrónico.<br/><br/>Si tiene preguntas, llame al 605-312-6100 o escriba a <a href=\"mailto: connectstudy@sanfordhealth.org\">connectstudy@sanfordhealth.org</a>.",
            "howLong": "Espere dedicar unos 30 minutos a su cita para donar sus muestras y completar una breve encuesta.",
            "prepareInstructions": "El día de su cita, beba mucha agua, pero <span style=\"font-weight:900; text-decoration:underline\">deje de beber agua una hora antes de la cita.</span><br/><br/><span style=\"font-weight:900; text-decoration:underline\">Una hora antes de la cita:</span> <span style=\"font-weight:900; text-decoration:underline\">No</span> coma, beba ningún líquido (ni siquiera agua), masque chicle, fume cigarrillos normales o electrónicos ni masque ningún producto (incluido tabaco), no se enjuague la boca ni se cepille los dientes.<br/><br/><span style=\"font-weight:900; text-decoration:underline\">Qué debe llevar y recordar:</span><br/><br/><ul><li>Asegúrese de conocer el nombre de usuario y la contraseña de MyConnect.</li><li>Cuando done sus muestras, le pediremos que complete una breve encuesta. También puede ser útil tener esta información a mano:<ul><li>La última vez que comió o bebió antes de su cita, y la hora a la que se fue a dormir la noche anterior a la cita y a la que se despertó el día de la cita.</li><li>Si está menstruando, la fecha de inicio de su período menstrual más reciente en los últimos 12 meses.</li></ul></li></ul>",
            "whatHappens": "Anúnciese en el mostrador de registro. El equipo de registro le indicará a dónde ir a continuación para que le tomen sus muestras. Al final de la visita, el equipo de Connect registrará la salida de su cita.<br/><br/>Tomaremos una muestra de sangre y una muestra de orina, y le pediremos que haga buches con enjuague bucal para tomar una muestra de saliva.<br/><br/>También le pediremos que complete una breve encuesta en MyConnect con su teléfono celular. Para completar la encuesta, necesitará sus datos de inicio de sesión de MyConnect. Si no tiene teléfono celular, quizá podamos darle una tableta electrónica para que complete la encuesta.<br/><br/>Le regamos que complete la encuesta durante su cita. Si decide completarla después de salir de la cita, es importante que lo haga lo antes posible.",
            "support": "Llame al 1-877-505-0253 (de 8:00 a. m. a 10:00 p. m., hora del centro de EE. UU., o los fines de semana de 9:00 a. m. a 6:00 p. m., hora del centro de EE. UU.)",
            "locations": {
                "SiouxFallsName": "Sioux Falls: Sanford Imagenetics",
                "SiouxFallsAddress": "1321 W. 22nd St.<br/>Sioux Falls, SD 57104",
                "SiouxFallsParking": "Hay estacionamiento gratuito para pacientes cerca de la entrada principal, puerta JJ. No es necesario validar el estacionamiento.",
                "FargoName": "Fargo: Clínica Ambulatoria Ortopédica y de Emergencias de South University",
                "FargoAddress": "1720 University Drive S<br/>Fargo, ND 58102<br/>Entre por la puerta n.º 8",
                "FargoParking": "Hay estacionamiento gratuito para pacientes cerca de la entrada Emergencias, puerta n.º 8. No es necesario validar el estacionamiento."
            }
        },
        "marshfield": {
            "donatingSamples": "Como parte de Connect, le pedimos que done muestras de sangre, orina y saliva, y que complete una breve encuesta.",
            "whenToDonate": "Cuando llegue el momento de donar sus muestras, el equipo de Connect se comunicará con usted por correo electrónico. Asegúrese de revisar su carpeta de correo no deseado o basura. Es importante que done sus muestras lo antes posible después de recibir el mensaje. Donar todas sus muestras en una sola visita es fácil.<br/><br/><span style=\"font-weight:900; text-decoration:underline\">Nota:</span> Si hace poco tiempo se le ha hecho una transfusión de sangre o ha donado sangre, espere al menos <span style=\"font-weight:900; text-decoration:underline\">ocho semanas</span> desde su última donación o transfusión antes de donar muestras para Connect. Si ha donado plasma hace poco, espere al menos <span style=\"font-weight:900; text-decoration:underline\">dos días</span> desde su donación de plasma antes de donar muestras para Connect. Si van a hacerle una colonoscopia dentro de poco tiempo, asegúrese de <span style=\"font-weight:900; text-decoration:underline\">no</span> donar muestras para Connect el <span style=\"font-weight:900; text-decoration:underline\">mismo día</span> de la colonoscopia.",
            "howToDonate": "El mensaje que le enviamos por correo electrónico contendrá un enlace para programar una cita. Solo necesita hacer clic en el enlace para programar una cita que le resulte conveniente para donar sus muestras. También puede llamar al Instituto de Investigación de la Clínica Marshfield al 715-898-9444 para programar una cita, o un miembro del equipo de Connect lo llamará y programarán una cita para donar sus muestras a la hora que más le convenga a usted.",
            "scheduling": "Si tiene preguntas o desea programar una cita, llame al 715-898-9444 o escriba a <a href=\"mailto: connectstudy@marshfieldresearch.org\">connectstudy@marshfieldresearch.org</a>.",
            "howLong": "Espere dedicar, en promedio, una hora a su cita para donar muestras y completar una breve encuesta.",
            "prepareInstructions": "El día de su cita, beba mucha agua, pero <span style=\"font-weight:900; text-decoration:underline\">deje de beber agua una hora antes de la cita.</span><br/><br/><span style=\"font-weight:900; text-decoration:underline\">Una hora antes de la cita:</span> <span style=\"font-weight:900; text-decoration:underline\">No</span> coma, beba ningún líquido (ni siquiera agua), masque chicle, fume cigarrillos normales o electrónicos ni masque ningún producto (incluido tabaco), no se enjuague la boca ni se cepille los dientes.<br/><br/><span style=\"font-weight:900; text-decoration:underline\">Qué debe llevar y recordar:</span><br/><br/><ul><li>Asegúrese de conocer el nombre de usuario y la contraseña de MyConnect.</li><li>Cuando done sus muestras, le pediremos que complete una breve encuesta. Puede ser útil tener esta información a mano:<ul><li>La última vez que comió o bebió, y la hora a la que se fue a dormir la noche anterior a la cita y a la que se despertó el día de la cita.</li><li>Si está menstruando, la fecha de inicio de su período menstrual más reciente en los últimos 12 meses.</li></ul></li></ul>",
            "whatHappens": "El equipo de Connect lo registrará para su cita y luego tomará sus muestras. Al final de la visita, el equipo de Connect registrará la salida de su cita.<br/><br/>Tomaremos una muestra de sangre y una muestra de orina, y le pediremos que haga buches con enjuague bucal para tomar una muestra de saliva.<br/><br/>También le pediremos que complete <span style=\"font-weight:900; text-decoration:underline\">una breve encuesta</span> en MyConnect con su teléfono celular. Si no tiene teléfono celular, le daremos una tableta electrónica para que responda la encuesta. Para completar la encuesta, necesitará sus datos de inicio de sesión de MyConnect.",
            "support": "Llame al 1-877-505-0253 (de 8:00 a. m. a 10:00 p. m., hora del centro de EE. UU., o los fines de semana de 9:00 a. m. a 6:00 p. m., hora del centro de EE. UU.)",
            "locations": {
                "MarshfieldName": "Clínica Marshfield, Centro Marshfield",
                "MarshfieldAddress": "1000 N. Oak Ave<br/>Marshfield, WI 54449",
                "MarshfieldSchedule": "De lunes a jueves: de 7:00 a. m. a 4:00 p. m., y viernes de 7:00 a. m. hasta el mediodía",
                "generalParking": "Estacionamiento general disponible",
                "LakeHallieName": "Centro Lake Hallie",
                "LakeHallieAddress": "12961 27th Ave<br/>Chippewa Falls, Wisconsin 54729",
                "LakeHallieSchedule": "De lunes a jueves: de 7:00 a. m. a 4:00 p. m.<br/>Viernes: de 8:00 a. m. a 2:00 p. m.",
                "MinocquaName": "Centro Minocqua",
                "MinocquaAddress": "9576 WI-70 Trunk<br/>Minocqua, WI 54548",
                "MinocquaSchedule": "Miércoles: de 8:00 a. m. a 1:00 p. m.",
                "WestonName": "Centro Weston",
                "WestonAddress": "3400 Ministry Pkwy<br/>Weston, WI 54476",
                "WestonSchedule": "De lunes a jueves: de 7:00 a. m. a 1:00 p. m. *Pregunte por la disponibilidad de citas por la noche y los viernes, si es necesario",
                "WisconsinRapidsName": "Centro Wisconsin Rapids",
                "WisconsinRapidsAddress": "220 24th St S,<br/>Wisconsin Rapids, WI 54494",
                "WisconsinRapidsSchedule": "Jueves: de 7:00 a. m. a 4:00 p. m.<br/>Viernes: de 7:00 a. m. a 10:00 a. m."
            }
        },
        "henry_ford": {
            "donatingSamples": "Gracias por formar parte de Connect. Como parte del estudio, le pedimos que done muestras de sangre, orina y saliva.",
            "whenToDonate": "Cuando llegue el momento de donar sus muestras, el equipo de Connect se comunicará con usted por correo electrónico. Asegúrese de revisar su carpeta de correo no deseado o basura. Es importante que done sus muestras lo antes posible después de recibir el mensaje.<br/><br/><span class=\"site-info-bold\">Notas importantes:</span><br/><br/><ol><li> Si ha recibido una transfusión de sangre o ha donado sangre hace poco:<br/> espere al menos <span class=\"site-info-bold\">ocho semanas</span> desde su donación o transfusión antes de donar sus muestras para Connect.</li><br/><li> Si ha donado plasma hace poco:<br/> espere al menos <span class=\"site-info-bold\">dos días</span> desde su donación de plasma antes de donar muestras para Connect.</li><br/><li> Si se van a hacerle una colonoscopia dentro de poco tiempo:<br/> asegúrese de <span class=\"site-info-bold\">no</span> donar muestras para Connect el <span class=\"site-info-bold\">mismo día</span> de la colonoscopia.</li></ol>",
            "howToDonate": "Los participantes de Connect que pertenecen a Henry Ford Health tienen dos opciones para donar muestras. Usted puede elegir la que más le convenga.<br/><br/><span class=\"site-info-bold\">Opción 1:</span> Pida una cita para ir a uno de nuestros laboratorios de investigación de Connect y donar sus muestras.<br/><br/><span class=\"site-info-bold\">Opción 2:</span> Un miembro del equipo del estudio puede solicitar que se le haga una orden de estudios en laboratorio. Después de recibir la confirmación de la orden por correo electrónico, puede visitar un centro de Servicios de Laboratorio de Henry Ford Health participante durante el horario normal de atención para donar muestras.<br/><br/> La siguiente tabla incluye más información sobre estas opciones.<br/><br/><table border=\"1\"><tr><th><span class=\"site-info-bold\">Opción 1: Laboratorio de investigación de Connect</span> </th><th><span class=\"site-info-bold\">Opción 2: Servicios de laboratorio de HFH</span></th></tr><tr><td>El equipo de Connect lo recibirá y lo guiará durante su visita.</td><td>Más horas y más centros, sin necesidad de pedir cita.</td></tr><tr><td>El equipo le extraerá sangre, recogerá una muestra de orina y le pedirá que haga buches con enjuague bucal para tomar una muestra de saliva.</td><td>Durante su visita, el personal del laboratorio tomará muestras de sangre y orina. Le enviaremos un kit de recolección de enjuague bucal e instrucciones para tomar la muestra de saliva en su casa.</td></tr><tr><td>Para programar su cita, use el enlace del mensaje que le enviamos por correo electrónico o llame al personal de Connect al 855-574-7540.</td><td>Solicite una orden para estudio de laboratorio desde el enlace que le enviamos por correo electrónico. La orden la enviará el personal de Connect.<span class=\"site-info-bold\"> Espere hasta 48 horas para recibir la confirmación de la orden por correo electrónico.</span> Cuando reciba la confirmación, visite un laboratorio que forme parte de HFH.<span class=\"site-info-bold\"> Las órdenes son válidas durante 90 días.</span></td></tr></table><br/>Cuando llegue el momento de donar sus muestras, le enviaremos un enlace por correo electrónico para que elija. Solo haga clic en el enlace y programe una cita que le quede cómoda para donar sus muestras en un laboratorio de investigación de Connect o para que le hagan una orden de estudio de laboratorio que le permita donar muestras en un centro de Servicios de Laboratorio de Henry Ford Health participante. <br/><br/> En la misma visita, puede donar muestras para Connect y hacerse cualquier análisis de laboratorio que le pida su proveedor.<br/><br/><span class=\"site-info-bold\">Si tiene preguntas o necesita ayuda con el transporte, llame al 855-574-7540 o escriba a <a href=\"mailto:ConnectStudy@hfhs.org\">ConnectStudy@hfhs.org</a></span>",
            "howLong": "<span class=\"site-info-bold\">Para la opción 1: Cita en laboratorio de investigación de Connect</span><br/>Espere dedicar más o menos una hora a su cita para donar sus muestras y completar una breve encuesta.<br/><br/><span class=\"site-info-bold\">Para la opción 2: Centros de Servicios de Laboratorio de Henry Ford Health participantes</span><br/>Los tiempos de espera para donar muestras pueden variar según el laboratorio. Para atender mejor a los pacientes de HFH, los Servicios de Laboratorio de Henry Ford han empezado a utilizar <span class=\"site-info-bold\">“Save My Spot”.</span><br/><br/><span class=\"site-info-bold\">“Save My Spot”</span> es un servicio opcional que permite reservar lugar en uno de los centros de Servicios de Laboratorio de Henry Ford Health participantes (Macomb y Wyandotte). Antes de usar “Save My Spot”, deben enviarse todas las órdenes de estudio de laboratorio, incluida su orden para Connect.<br/><br/>Para utilizar este servicio opcional, haga clic en este enlace solo después de que el personal de Connect le haya confirmado su orden: <a href=\"https://www.henryford.com/locations/henry-ford-hospital/lab-services\">https://www.henryford.com/locations/henry-ford-hospital/lab-services</a> ",
            "prepareInstructions": "El día de su visita para donar muestras para Connect, no es necesario que ayune, a menos que se lo haya pedido su proveedor para algún análisis de laboratorio que le hayan ordenado hacerse. Le pedimos que beba mucha agua para mantenerse hidratado, pero <span class=\"site-info-bold\">deje de beber agua una hora antes de su visita.</span><br/><br/><span class=\"site-info-bold\">Una hora antes de su visita:</span> <span class=\"site-info-bold\">No</span> coma, beba, masque chicle, fume cigarrillos normales o electrónicos ni masque ningún producto (incluido tabaco), no se enjuague la boca ni se cepille los dientes.<br/><br/><span class=\"site-info-bold\">Qué debe llevar y recordar:</span> Después de que done sus muestras, le pediremos que complete una breve encuesta en MyConnect. Necesitará su método de inicio de sesión para MyConnect y un dispositivo personal para completar la encuesta. <br/><br/>Se le harán preguntas relacionadas con lo siguiente:<ul><li>La última vez que comió o bebió antes de su cita, y la hora a la que se fue a dormir la noche anterior a la cita y a la que se despertó el día de la cita.</li><li>Si está menstruando, la fecha de inicio de su período menstrual más reciente en los últimos 12 meses.</li></ul><br/><div class=\"consentHeadersFont\" style=\"color:#606060;width:100%\">¿Cuándo recibiré mi pago de $25?</div><br/>Recibirá su tarjeta de regalo de regalo de $25 después de donar una muestra de sangre y completar <span class=\"site-info-bold\">las cuatro secciones</span> de su primera encuesta de Connect.<br/><br/>Puede encontrar las cuatro secciones de su primera encuesta en su panel de MyConnect. Las secciones son las siguientes:<ol><li>Antecedentes y estado general de salud</li><li>Medicamentos, salud reproductiva, ejercicio y sueño</li><li>Tabaquismo, alcohol y exposición al sol</li><li>Dónde vive y trabaja</li>",
            "support": "Llame al 1-877-505-0253 (de lunes a viernes de 9:00 a. m. a 11:00 p. m., hora del este de EE. UU., y los fines de semana de 10:00 a. m. a 7:00 p. m., hora del este de EE. UU.)",
            "locationNotes": "<h4>Opción 1: Laboratorios de investigación de Connect</h4>",
            "locations": {
                "K13Name": "Hospital Henry Ford, Clínica de investigación K13 de Detroit",
                "K13Address": "2799 W Grand Blvd<br/>Edificio K, piso 13<br/>Detroit, MI 48202<br/>(313) 542-9709",
                "K13Parking": "Estacionamiento gratuito disponible para los visitantes. Los estacionamientos están cerca de cada entrada al hospital (principal, oeste, este) o puede usar el estacionamiento de la calle de servicio Lodge, cerca de Bethune.",
                "LivoniaName": "Centro Médico Henry Ford, Livonia",
                "LivoniaAddress": "29200 Schoolcraft Road<br/>Radiología, piso 1<br/>Livonia, MI 48150<br/>(313) 269-5634",
                "LivoniaParking": "En el estacionamiento que está frente al edificio, puede estacionar fácil y gratis. El estacionamiento para visitantes del centro médico está detrás del supermercado Aldi.<br/><br/><br/><h4><div class=\"consentHeadersFont\" style=\"color:#606060;width:100%\">Opción 2: Centros de Servicios de Laboratorio de Henry Ford Health</div></h4>",
                "DetroitName": "Hospital Henry Ford, Detroit",
                "DetroitAddress": "2799 W Grand Blvd<br/>Detroit, MI 48202<br/>Ubicación: Laboratorio ambulatorio K1",
                "DetroitParking": "Estacionamiento gratuito disponible para los visitantes. Los estacionamientos están cerca de cada entrada al hospital (principal, oeste, este) o puede usar el estacionamiento de la calle de servicio Lodge, cerca de Bethune.",
                "MacombName": "Hospital Henry Ford, Macomb",
                "MacombAddress": "16151 19 Mile Road<br/> Ste 110<br/>Municipio de Clinton, MI 48038<br/>Ubicación: Primer piso, sala 110",
                "MacombParking": "Todo el estacionamiento del Hospital Henry Ford de Macomb es gratuito. Hay áreas de estacionamiento disponibles cerca de la entrada principal, el pabellón médico y la entrada de emergencias. Hay sillas de ruedas disponibles en todas las entradas.",
                "WyandotteName": "Hospital Henry Ford, Wyandotte",
                "WyandotteAddress": "2333 Biddle Ave<br/> Wyandotte, MI 48192<br/> Ubicación: Servicios de laboratorio en el primer piso",
                "WyandotteParking": "Hay estacionamientos convenientemente cerca de todas las entradas del hospital para las personas que no deseen usar el servicio de estacionamiento. Hay sillas de ruedas disponibles en todas las entradas y hay lugares para discapacitados en cada área de estacionamiento. Se ofrece servicio de estacionamiento en todas las entradas del hospital por $3. Este servicio no está disponible los días festivos.",
                "WestBloomfieldName": "Hospital Henry Ford, West Bloomfield",
                "WestBloomfieldAddress": "6777 West Maple Road<br/>West Bloomfield, MI 48322<br/>Ubicación: Servicios de laboratorio en el primer piso, recepción de Bloomfield",
                "WestBloomfieldParking": "Todo el estacionamiento del Hospital Henry Ford de West Bloomfield es gratis. Hay áreas de estacionamiento disponibles cerca de la entrada principal y en la entrada de Henry Ford Cancer. Hay sillas de ruedas disponibles en todas las entradas. Hay lugares de estacionamiento para personas discapacitadas frente a la entrada principal, la entrada oeste y la entrada de emergencias.",
                "FairlaneName": "Centro Médico Henry Ford, Fairlane",
                "FairlaneAddress": "19401 Hubbard Dr.<br/>Dearborn, MI 48126<br/>Ubicación: Servicios de laboratorio en el primer piso",
                "FairlaneParking": "Puede estacionar en el estacionamiento cercano al edificio. Todo el estacionamiento del Centro Médico Henry Ford de Fairlane es gratis.",
                "RoyalOakName": "Centro médico Henry Ford, Royal Oak",
                "RoyalOakAddress": "110 E. 2<sup>nd</sup> Street<br/>Royal Oak, MI 48067<br/>Ubicación: Servicios de laboratorio en el primer piso",
                "RoyalOakParking": "Cómodos lugares de estacionamiento para pacientes en el estacionamiento ubicado a 30 metros de la entrada.",
                "TroyName": "Centro Médico Henry Ford, Troy",
                "TroyAddress": "2825 Livernois<br/>Troy, MI 48083<br/>Ubicación: Servicios de laboratorio en el primer piso",
                "PlymouthName": "Centro Médico Henry Ford, Plymouth",
                "PlymouthAddress": "4077 Ann Arbor Road<br/>Plymouth, MI 48067<br/>Ubicación: Servicios de laboratorio en el primer piso"
            }
        },
        "u_chicago": {
            "donatingSamples": "Como parte de Connect, le pedimos que done muestras de sangre, orina y saliva, y que complete una breve encuesta.",
            "whenToDonate": "Cuando llegue el momento de donar sus muestras, el equipo de Connect se comunicará con usted por correo electrónico. Asegúrese de revisar su carpeta de correo no deseado o basura. Es importante que done sus muestras lo antes posible después de recibir el mensaje. Donar todas sus muestras en una sola visita es fácil.<br/><br/><span class=\"site-info-bold\">Nota:</span> Si hace poco tiempo se le ha hecho una transfusión de sangre o ha donado sangre, espere al menos <span class=\"site-info-bold\">ocho semanas</span> desde su última transfusión o donación antes de donar muestras para Connect. Si ha donado plasma hace poco, espere al menos <span class=\"site-info-bold\">dos días</span> desde su donación de plasma antes de donar muestras para Connect. Si van a hacerle una colonoscopia dentro de poco tiempo, asegúrese de <span class=\"site-info-bold\">no</span> donar muestras para Connect el <span class=\"site-info-bold\">mismo día</span> de la colonoscopia.",
            "howToDonate": "El mensaje que le enviamos por correo electrónico contendrá un enlace para programar una cita. Solo necesita hacer clic en el enlace para programar una cita que le resulte conveniente para donar sus muestras. También puede llamar a UChicago al (773) 834-5804 o ir a una de las siguientes clínicas sin programar una cita. Tenga en cuenta que el tiempo de espera para donar muestras sin cita previa puede ser mayor que cuando tiene cita.",
            "howLong": "Si completa su primera encuesta de Connect antes de su cita, espere dedicar unos 45 minutos a su cita para donar sus muestras y completar una breve encuesta.",
            "prepareInstructions": "<em>Todos los pacientes y visitantes deben usar mascarilla, como los exigen las normas de uso de mascarilla de UChicago Medicine. Si entra al edificio sin mascarilla, la daremos una. Si no puede usar mascarilla durante la visita, le pedimos que no programe su visita en este momento.</em><br/><br/>Habrá desinfectante de manos que podrá usar, y el personal le controlará la temperatura cuando llegue. Todos los pacientes y visitantes deben mantener distancia social mientras estén en nuestras clínicas y hospitales.<br/><br/>El día de la cita, no es necesario que ayune. Le pedimos que beba mucha agua para mantenerse hidratado, pero <span class=\"site-info-bold\">deje de beber agua una hora antes de la cita.</span><br/><br/><span class=\"site-info-bold\">Una hora antes de su cita:</span> <span class=\"site-info-bold\">No</span> coma, beba ningún líquido (ni siquiera agua), masque chicle, fume cigarrillos normales o electrónicos ni masque ningún producto (incluido tabaco), no se enjuague la boca ni se cepille los dientes.<br/><br/><span class=\"site-info-bold\">Qué debe llevar y recordar:</span><br/><br/><ul><li>Recuerde llevar un documento de identidad con foto válido que no esté vencido (licencia de conducir, pasaporte, Chicago CityKey, identificación con foto del lugar donde estudie u otra identificación con foto)</li><li>Asegúrese de conocer el nombre de usuario y la contraseña de MyConnect.</li><li>Cuando done sus muestras, le pediremos que complete una breve encuesta. Puede ser útil tener esta información a mano:<ul><li>La última vez que comió o bebió antes de su cita, y la hora a la que se fue a dormir la noche anterior a la cita y a la que se despertó el día de la cita.</li><li>Si está menstruando, la fecha de inicio de su período menstrual más reciente en los últimos 12 meses.</li></ul></li></ul>",
            "whatHappens": "El equipo de investigación lo registrará para su cita y luego tomará sus muestras. Al final de su visita, el equipo de investigación registrará la salida de su cita.<br/><br/>Tomaremos una muestra de sangre y una muestra de orina, y le pediremos que haga buches con enjuague bucal para tomar una muestra de saliva.<br/><br/>También le pediremos que complete una breve encuesta en MyConnect con su teléfono celular. Para completar la encuesta, necesitará sus datos de inicio de sesión de MyConnect. Si no tiene teléfono celular, le daremos una tableta electrónica para que responda la encuesta. Le recomendamos completar la encuesta durante su cita. Si decide completarla después de salir de la cita, es importante que lo haga lo antes posible.<br/><br/><span class=\"site-info-underline\">Para ahorrar tiempo en su cita, complete su primera encuesta de Connect en MyConnect antes de donar las muestras.</span> Si no puede completar la encuesta antes, le pediremos que la complete durante su cita.",
            "support": "Llame al 1-877-505-0253 (de 8:00 a. m. a 10:00 p. m., hora del centro de EE. UU., o los fines de semana de 9:00 a. m. a 6:00 p. m., hora del centro de EE. UU.)",
            "locationNotes": "<p>UChicago ofrece actualmente cuatro lugares en Chicagoland. Si tiene preguntas o desea programar una cita, llame al 773-834-5804 o escriba a connect@bsd.uchicago.edu.</p>",
            "locations": {
                "DuchossoisName": "<span class=\"site-info-underline\">UChicago, Centro Duchossois de Medicina Avanzada (DCAM) en Hyde Park</span>",
                "DuchossoisAddress": "University of Chicago Medicine <br/>Centro Duchossois de Medicina Avanzada (DCAM) #2101 5758 S. Maryland Avenue <br/>Chicago, IL 60637<br/>Tras entrar al edificio del DCAM por la entrada principal, búsquenos al final de la escalera del segundo piso.</p>",
                "DuchossoisParking": "University of Chicago Medicine ofrece servicio de estacionamiento y estacionamiento sin asistencia. Validaremos su pase de estacionamiento. Muéstrele su boleto de estacionamiento al personal de investigación.",
                "IngallsName": "<span class=\"site-info-underline\">Hospital Ingalls Memorial de UChicago en Harvey, IL</span>",
                "IngallsAddress": "Centro Ambulatorio Ingalls, suite #21271 W. 156th St.<br/>Harvey, IL 60426",
                "IngallsParking": "El hospital Ingalls Memorial ofrece servicio gratuito de estacionamiento y estacionamiento sin asistencia.",
                "SouthLoopName": "<span class=\"site-info-underline\">UChicago Medicine, South Loop, en el centro de Chicago</span>",
                "SouthLoopAddress": "Southgate Market P1 <br/>1101 S Canal St Chicago, IL 60607",
                "SouthLoopParking": "La clínica está en el nivel P1, al lado del DSW. Las entradas se encuentran junto a Canal St., justo al lado de Panera Bread y en el nivel P1 del estacionamiento. Validaremos su pase de estacionamiento desde el estacionamiento. Muéstrele su boleto de estacionamiento al personal de investigación. No podemos validar el estacionamiento en la calle.",
                "RiverEastName": "<span class=\"site-info-underline\">UChicago Medicine, River East, en el centro de Chicago</span>",
                "RiverEastAddress": "Ubicado en Lucky Strike, en el centro de Chicago, <br/>355 E. Grand Ave <br/>Chicago, IL 60611",
                "RiverEastParking": "Desde Lake Shore Drive: Tome la salida de Grand Ave. y continúe hacia el oeste hacia McClurg Ct. La entrada al estacionamiento se encuentra después de esa intersección a su izquierda, en 321 E. Grand.<br/><br/>Desde el oeste: Tome Illinois St. en dirección este hacia Columbus Dr. Una entrada al estacionamiento se encuentra después de esa intersección a su izquierda en 300 E. Illinois.<br/><br/>Una vez dentro del estacionamiento, siga las señales hacia LL3 (Fall) hasta llegar al estacionamiento designado para pacientes de UChicago Medicine. Validaremos su pase de estacionamiento desde el estacionamiento. Muéstrele su boleto de estacionamiento al personal de investigación. No podemos validar el estacionamiento en la calle.",
                "OrlandParkName": "<span class=\"site-info-underline\">UChicago Medicine Orland Park en Orland Park, Illinois</span>",
                "OrlandParkAddress": "9661 W 143<sup>rd</sup> St<br/>Orland Park, IL 60462",
                "OrlandParkParking": "El edificio de la clínica está frente al edificio de UChicago Medicine Orland Park, en la esquina sudoeste de 143<sup>rd</sup> St y S Ravinia Ave. Este centro ofrece estacionamiento gratuito frente al edificio. Una vez estacionado, debe entrar por la puerta principal y la sala está en la última puerta a la izquierda del pasillo de la izquierda."
            }
        },
        "nci": {
            "donatingSamples": "Como parte de Connect, le pedimos que done muestras de sangre, orina y saliva, y que complete una breve encuesta.",
            "whenToDonate": "Cuando llegue el momento de donar sus muestras, el equipo de Connect se comunicará con usted por correo electrónico. Asegúrese de revisar su carpeta de correo no deseado o basura. Es importante que done sus muestras lo antes posible después de recibir el mensaje. Donar todas sus muestras en una sola visita es fácil.<br/><br/><span style=\"font-weight:900; text-decoration:underline\">Nota:</span> Si hace poco tiempo se le ha hecho una transfusión de sangre o ha donado sangre, espere al menos <span style=\"font-weight:900; text-decoration:underline\">ocho semanas</span> desde su última donación o transfusión antes de donar muestras para Connect.",
            "howToDonate": "Cuando reciba el mensaje de correo electrónico, llámenos al 123-456-7891 y programe una cita para donar sus muestras en el momento que más le convenga.",
            "scheduling": "Si tiene preguntas o desea programar una cita, llámenos al 123-456-7891.<br/><br/>Todos los pacientes y visitantes deben usar mascarilla. Si entra al edificio sin mascarilla, le darán una. Si no puede usar mascarilla durante la visita, le pedimos que no programe su visita en este momento.",
            "howLong": "Espere dedicar, en promedio, una hora a su cita para donar muestras y completar una breve encuesta.",
            "prepareInstructions": "El día de su cita, beba mucha agua, pero <span style=\"font-weight:900; text-decoration:underline\">deje de beber agua una hora antes de la cita.</span><br/><br/><span style=\"font-weight:900; text-decoration:underline\">Una hora antes de la cita:</span> <span style=\"font-weight:900; text-decoration:underline\">No</span> coma, beba ningún líquido (ni siquiera agua), masque chicle, fume cigarrillos normales o electrónicos ni masque ningún producto (incluido tabaco), no se enjuague la boca ni se cepille los dientes.<br/><br/><span style=\"font-weight:900; text-decoration:underline\">Qué debe llevar y recordar:</span><br/><br/><ul><li>Asegúrese de conocer el nombre de usuario y la contraseña de MyConnect.</li><li>Cuando done sus muestras, le pediremos que complete una breve encuesta. Puede ser útil tener esta información:<ul><li>La última vez que comió o bebió antes de su cita, y la hora a la que se fue a dormir la noche anterior a la cita y a la que se despertó el día de la cita.</li><li>Si está menstruando, la fecha de inicio de su período menstrual más reciente en los últimos 12 meses.</li><li>Información y fechas sobre pruebas de detección de COVID-19, síntomas, información sobre recuperación (incluidos hospitalizaciones y tratamientos) y el estado de vacunación.</li></ul></li></ul>",
            "whatHappens": "El equipo de Connect lo registrará para su cita y luego tomará sus muestras. Al final de la visita, el equipo de Connect registrará la salida de su cita.<br/><br/>Tomaremos una muestra de sangre y una muestra de orina, y le pediremos que haga buches con enjuague bucal para tomar una muestra de saliva.<br/><br/>También le pediremos que complete <span style=\"font-weight:900; text-decoration:underline\">una breve encuesta</span> en MyConnect con su teléfono celular. Si no tiene teléfono celular, le daremos un dispositivo para que responda la encuesta. Para completar la encuesta, necesitará sus datos de inicio de sesión de MyConnect.",
            "support": "Llame al 1-877-505-0253 (de 8:00 a. m. a 10:00 p. m., hora del centro de EE. UU., o los fines de semana de 9:00 a. m. a 6:00 p. m., hora del centro de EE. UU.)",
            "locations": {
                "NCIName": "Ubicación de muestra del Instituto Nacional del Cáncer",
                "NCIAddress": "Rockville (Maryland)",
                "NCISchedule": "De lunes a viernes: De 8:00 a. m. a 2:00 p. m.",
                "NCIParking": "Estacionamiento general disponible."
            }
        },
        "kpga": {
            "donatingSamples": "Como parte de Connect, le pedimos que done muestras de sangre, orina y enjuague bucal, y que complete una breve encuesta.",
            "whenToDonate": "Cuando llegue el momento de donar sus muestras, le enviaremos un mensaje por correo electrónico. Es importante que done sus muestras lo antes posible después de recibir el mensaje.<br/><br/><span class=\"site-info-bold\">Nota:</span> Si hace poco tiempo se le ha hecho una transfusión de sangre o ha donado sangre, espere al menos <span class=\"site-info-bold\">ocho semanas</span> desde su última donación o transfusión antes de donar muestras para Connect. Si ha donado plasma hace poco, espere al menos <span class=\"site-info-bold\">dos días</span> desde su donación de plasma antes de donar muestras para Connect. Si van a hacerle una colonoscopia dentro de poco tiempo, asegúrese de <span class=\"site-info-bold\">no</span> donar muestras para Connect el <span class=\"site-info-bold\">mismo día</span> de la colonoscopia.",
            "howToDonateBloodAndUrine": "Para donar muestras, puede visitar cualquier consultorio médico de KP con laboratorio que esté cerca de su domicilio. No podemos recolectar muestras para Connect en ninguna de las filiales de KP (como LabCorp y Quest). Si desea conocer los centros, los horarios y las instrucciones para llegar, visite <a style=\"text-decoration:underline\" href=\"https://healthy.kaiserpermanente.org/georgia/doctors-locations?kp_shortcut_referrer=kp.org/locations#/search-form\">kp.org/locations</a> o llame al 1-888-413-0601.<br/><span class=\"site-info-bold\">No necesita cita</span> y no es necesario que haga ningún copago. No es necesario que ayune antes de donar muestras para Connect, por lo que puede comer y beber antes de la visita.<br/>Cuando llegue al laboratorio de Kaiser Permanente, siga estos pasos para anunciarse en la terminal de recepción del laboratorio:<br/><ol><li> Toque la pantalla para empezar.</li><li> Ingrese su número de historia clínica (MRN, por sus siglas en inglés).</li><li> Ingrese su fecha de nacimiento.</li><li> Elija “Walk-in” (Sin cita previa).</li><li> Seleccione “Other Lab Services” (Otros servicios de laboratorio).</li><li> Responda las preguntas sobre síntomas de COVID-19 que puedan aparecer.</li><li> Seleccione “No” para responder las preguntas relacionadas con la cobertura adicional, el pago o los mensajes de texto.</li><li> Cuando haya terminado el proceso de registro, verá un mensaje en la pantalla de la terminal que dice “You are checked-in” (Se ha registrado).</li><li> Siéntese y el personal del laboratorio lo llamará cuando esté listo.</li><li> Cuando lo llamen, comuníquele al personal del laboratorio que está allí para hacer una “Extracción para una investigación de Connect” y el personal del laboratorio de KP se encargará del resto.</li></ol>",
            "prepInstructionsHeader": "¿Qué debo llevar a la visita?",
            "prepInstructionsText": "<span class=\"site-info-bold-italic\">Es posible que deba usar mascarilla. Si no tiene mascarilla, le daremos una. Si no puede usar mascarilla durante la visita, le pedimos que no programe su visita en este momento.</span> <br/>Puede estar acompañado de un visitante en la sala de espera del laboratorio, pero no se le permitirá ingresar al área del laboratorio con usted. Habrá desinfectante de manos disponible para su uso. Siga las pautas de distancia física del centro.<br/><span class=\"site-info-bold\">Qué debe llevar y recordar:</span><br/><ul><li>Lleve su tarjeta de identificación de Kaiser Permanente y un documento de identidad con fotografía.</li><ul>",
            "whatHappensDuring": "Donar las muestras de sangre y orina para la investigación es como dar las muestras que le pide su proveedor de atención médica. Cuando llegue al centro, puede ir directamente al laboratorio para registrarse según los pasos anteriores.<br/>Cuando sea su turno, el laboratorio lo llamará, confirmará su identidad y tomará las muestras. Infórmeles a los técnicos del laboratorio que va a donar muestras para NCI Connect. Los técnicos podrán ver en el sistema sus órdenes de extracción de sangre y muestra de orina y las instrucciones para Connect.",
            "whatHappensAfter": "Un día después de la extracción de sangre y la muestra de orina, le escribiremos por correo electrónico para pedirle que complete una breve encuesta en MyConnect. La encuesta tendrá preguntas sobre sus acciones recientes, como:<br/><ul style=\"list-style-type:circle;\"><li>La última vez que comió o bebió antes de su visita, y la hora a la que se fue a dormir la noche anterior a la visita y a la que se despertó el día de la visita.</li><li> Si está menstruando, la fecha de inicio de su período menstrual más reciente en los últimos 12 meses.</li></ul><span class=\"site-info-bold-italic\">Es importante que complete la encuesta tan pronto como sea posible después de recibir nuestro mensaje.</span>",
            "howToDonateMouthwash": "Le enviaremos un mensaje por correo electrónico ni bien su kit de recolección de enjuague bucal en el hogar esté en camino. Cuando reciba el kit, puede tomar la muestra de enjuague bucal en la comodidad de su hogar. El kit que le enviemos por correo incluirá instrucciones y todos los artículos necesarios para tomar su muestra, incluida una caja de devolución con una etiqueta de envío prepagada para que nos envíe la muestra.<br/>Cuando tome su muestra de enjuague bucal, le pediremos que complete una breve encuesta en MyConnect.<span class=\"site-info-bold-italic\"> Es importante completar esta encuesta el mismo día que tome la muestra de enjuague bucal.</span>",
            "support": "Llame al 1-877-505-0253 (de lunes a viernes de 9:00 a. m. a 11:00 p. m., hora del este de EE. UU., y los fines de semana de 10:00 a. m. a 7:00 p. m., hora del este de EE. UU.)"
        },
        "kphi": {
            "donatingSamples": "Como parte de Connect, le pedimos que done muestras de sangre, orina y enjuague bucal, y que complete una breve encuesta.",
            "whenToDonate": "Cuando llegue el momento de donar sus muestras, le enviaremos un mensaje por correo electrónico. Es importante que done sus muestras lo antes posible después de recibir el mensaje.<br/><br/><span class=\"site-info-bold\">Nota:</span> Si hace poco tiempo se le ha hecho una transfusión de sangre o ha donado sangre, espere al menos <span class=\"site-info-bold\">ocho semanas</span> desde su última donación o transfusión antes de donar muestras para Connect. Si ha donado plasma hace poco, espere al menos <span class=\"site-info-bold\">dos días</span> desde su donación de plasma antes de donar muestras para Connect. Si van a hacerle una colonoscopia dentro de poco tiempo, asegúrese de <span class=\"site-info-bold\">no</span> donar muestras para Connect el <span class=\"site-info-bold\">mismo día</span> de la colonoscopia.",
            "howToDonateBloodAndUrine": "Para donar muestras, puede visitar cualquier consultorio médico de KP con laboratorio que esté cerca de su domicilio. No podemos recolectar muestras para Connect en ninguna de las filiales de KP (como LabCorp y Quest). Para conocer los centros, los horarios y las instrucciones para llegar, visite <a style=\"text-decoration:underline\" href=\"https://healthy.kaiserpermanente.org/hawaii/doctors-locations?kp_shortcut_referrer=kp.org/locations#/search-form\">kp.org/locations</a> o llame <span class=\"site-info-bold\">sin cargo al 833-417-0846. <br/><span class=\"site-info-bold\">No necesita cita</span> y no debe hacer ningún copago. No es necesario que ayune antes de donar muestras para Connect, por lo que puede comer y beber antes de la visita.",
            "prepInstructionsHeader": "¿Qué debo llevar a la visita?",
            "prepInstructionsText": "<ul><li>Lleve su tarjeta de identificación de miembro de Kaiser Permanente y un documento de identidad con fotografía.</li></ul>",
            "whatHappensDuring": "Donar las muestras de sangre y orina para la investigación es como dar las muestras que le pide su proveedor de atención médica. Cuando llegue a la clínica, puede ir directamente al laboratorio. Cuando sea su turno, el laboratorio lo llamará, verificará su identidad y tomará las muestras. Infórmeles a los técnicos del laboratorio que va a donar muestras para NCI Connect. Los técnicos podrán ver en el sistema sus órdenes de extracción de sangre y muestra de orina y las instrucciones para Connect.",
            "whatHappensAfter": "Un día después de la extracción de sangre y la muestra de orina, le escribiremos por correo electrónico para pedirle que complete una breve encuesta en MyConnect. La encuesta tendrá preguntas sobre sus acciones recientes, como:<br/><br/><ul style=\"list-style-type:circle;\"><li>La última vez que comió o bebió antes de su visita al laboratorio, y la hora a la que se fue a dormir la noche anterior a la visita y a la que se despertó el día de la visita.</li><li>Si está menstruando, la fecha de inicio de su período menstrual más reciente en los últimos 12 meses.</li></ul><span class=\"site-info-bold-italic\">Es importante que complete la encuesta tan pronto como sea posible después de recibir nuestro mensaje.</span>",
            "howToDonateMouthwash": "Le enviaremos un mensaje por correo electrónico ni bien su kit de recolección de enjuague bucal en el hogar esté en camino. Cuando reciba el kit, puede tomar la muestra de enjuague bucal en la comodidad de su hogar. El kit que le enviemos por correo incluirá instrucciones y todos los artículos necesarios para tomar su muestra, incluida una caja de devolución con una etiqueta de envío prepagada para que nos envíe la muestra.<br/><br/> Cuando tome su muestra de enjuague bucal, le pediremos que complete una breve encuesta en MyConnect. <span class=\"site-info-bold-italic\">Es importante completar esa encuesta el mismo día que tome su muestra de enjuague bucal.</span>",
            "support": "Llame al 1-877-505-0253 (los miércoles de 3:00 a. m. a 5:00 p. m., HT, y los fines de semana de 4:00 a. m. a 1:00 p. m., HT)"
        },
        "kpco": {
            "donatingSamples": "Como parte de Connect, le pedimos que done muestras de sangre, orina y enjuague bucal, y que complete una breve encuesta.",
            "whenToDonate": "Cuando llegue el momento de donar sus muestras, le enviaremos un mensaje por correo electrónico. Es importante que done sus muestras lo antes posible después de recibir el mensaje.<br/><br/><span class=\"site-info-bold\">Nota:</span> Si hace poco tiempo se le ha hecho una transfusión de sangre o ha donado sangre, espere al menos <span class=\"site-info-bold\">ocho semanas</span> desde su última donación o transfusión antes de donar muestras para Connect. Si ha donado plasma hace poco, espere al menos <span class=\"site-info-bold\">dos días</span> desde su donación de plasma antes de donar muestras para Connect. Si van a hacerle una colonoscopia dentro de poco tiempo, asegúrese de <span class=\"site-info-bold\">no</span> donar muestras para Connect el <span class=\"site-info-bold\">mismo día</span> de la colonoscopia. ",
            "howToDonateBloodAndUrine": "Para donar muestras, puede visitar cualquier consultorio médico de KP con laboratorio que esté cerca de su domicilio. No podemos recolectar muestras para Connect en ninguna de las filiales de KP (como LabCorp y Quest). Para conocer los centros, los horarios y las instrucciones para llegar, visite <a style=\"text-decoration:underline\" href=\"https://healthy.kaiserpermanente.org/colorado/doctors-locations?kp_shortcut_referrer=kp.org/locations#/search-form\">kp.org/locations</a> o llame al 303-338-3800.<br/><span class=\"site-info-bold\">No necesita cita</span> y no debe hacer ningún copago. No es necesario que ayune antes de donar muestras para Connect, por lo que puede comer y beber antes de la visita.",
            "prepInstructionsHeader": "¿Qué debo llevar a la visita?",
            "prepInstructionsText": "<span class=\"site-info-bold\">Qué debe llevar y recordar:<br/></span><ul><li>Lleve su tarjeta de identificación de miembro de Kaiser Permanente y un documento de identidad con fotografía.</li></ul>",
            "whatHappensDuring": "Donar las muestras de sangre y orina para la investigación es como dar las muestras que le pide su proveedor de atención médica. Cuando llegue a la clínica, puede ir directamente al laboratorio. Cuando sea su turno, el laboratorio lo llamará, verificará su identidad y tomará las muestras. Infórmeles a los técnicos del laboratorio que va a donar muestras para NCI Connect. Los técnicos podrán ver en el sistema sus órdenes de extracción de sangre y muestra de orina y las instrucciones para Connect.",
            "whatHappensAfter": "Un día después de la extracción de sangre y la muestra de orina, le escribiremos por correo electrónico para pedirle que complete una breve encuesta en MyConnect. La encuesta tendrá preguntas sobre sus acciones recientes, como:<br/><ul style=\"list-style-type:circle;\"><li>La última vez que comió o bebió antes de su visita al laboratorio, y la hora a la que se fue a dormir la noche anterior a la visita y a la que se despertó el día de la visita.</li><li>Si está menstruando, la fecha de inicio de su período menstrual más reciente en los últimos 12 meses.</li></ul><span class=\"site-info-bold-italic\">Es importante que complete la encuesta tan pronto como sea posible después de recibir nuestro mensaje.</span>",
            "howToDonateMouthwash": "Le enviaremos un mensaje por correo electrónico ni bien su kit de recolección de enjuague bucal en el hogar esté en camino. Cuando reciba el kit, puede tomar la muestra de enjuague bucal en la comodidad de su hogar. El kit que le enviemos por correo incluirá instrucciones y todos los artículos necesarios para tomar su muestra, incluida una caja de devolución con una etiqueta de envío prepagada para que nos envíe la muestra.<br/>Cuando tome su muestra de enjuague bucal, le pediremos que complete una breve encuesta en MyConnect.<span class=\"site-info-bold-italic\"> Es importante completar esta encuesta el mismo día que tome la muestra de enjuague bucal.</span>",
            "support": "Llame al 1-877-505-0253 (de lunes a viernes de 6:00 a. m. a 8:00 p. m., MT, o los fines de semana de 7:00 a. m. a 4:00 p. m., MT)"
        },
        "kpnw": {
            "donatingSamples": "Como parte de Connect, le pedimos que done muestras de sangre, orina y enjuague bucal, y que complete una breve encuesta.",
            "whenToDonate": "Cuando llegue el momento de donar sus muestras, le enviaremos un mensaje por correo electrónico. Es importante que done sus muestras lo antes posible después de recibir el mensaje.<br/><br/> <span class=\"site-info-bold\">Nota:</span> Si hace poco tiempo se le ha hecho una transfusión de sangre o ha donado sangre, espere al menos <span class=\"site-info-bold\">ocho semanas</span> desde su última donación o transfusión antes de donar muestras para Connect. Si ha donado plasma hace poco, espere al menos <span class=\"site-info-bold\">dos días</span> desde su donación de plasma antes de donar muestras para Connect. Si van a hacerle una colonoscopia dentro de poco tiempo, asegúrese de <span class=\"site-info-bold\">no</span> donar muestras para Connect el <span class=\"site-info-bold\">mismo día</span> de la colonoscopia.",
            "howToDonateBloodAndUrine": "Para donar muestras, puede visitar cualquier consultorio médico de KP con laboratorio que esté cerca de su domicilio. No podemos recolectar muestras para Connect en ninguna de las filiales de KP (como LabCorp y Quest). Para conocer los centros, los horarios y las instrucciones para llegar, visite <a style=\"text-decoration:underline\" href=\"https://healthy.kaiserpermanente.org/oregon-washington/community-providers/laboratory\">kp.org/locations.</a> <br/><span class=\"site-info-bold\">No necesita cita</span> y no debe hacer ningún copago. No es necesario que ayune antes de donar muestras para Connect, por lo que puede comer y beber antes de la visita.",
            "prepInstructionsHeader": "¿Qué debo llevar a la visita?",
            "prepInstructionsText": "<ul><li>Lleve su tarjeta de identificación de miembro de Kaiser Permanente y un documento de identidad con fotografía.</li><li>El Centro de Control y Prevención de Enfermedades Infecciosas e Infecciones de KPNW recomienda que los miembros, los pacientes y los visitantes usen mascarilla en la atención ambulatoria, incluidos los laboratorios y los hospitales. </li></ul><span class=\"site-info-bold-italic\">Nota: Habrá desinfectante de manos disponible para su uso.</span>",
            "whatHappensDuring": "Donar las muestras de sangre y orina para la investigación es como dar las muestras clínicas que le pide su proveedor de atención médica. Cuando llegue a la clínica, puede ir directamente al laboratorio, sacar un boleto con un número y seguir las instrucciones. Cuando sea su turno, el personal del laboratorio llamará su número y tomará sus muestras como cuando se le toman muestras clínicas para recibir atención médica. Infórmeles a los técnicos del laboratorio que va a donar muestras para NCI Connect. Los técnicos podrán ver en el sistema sus órdenes de extracción de sangre y muestra de orina, así como las instrucciones para Connect.",
            "whatHappensAfter": "Un día después de la extracción de sangre y la muestra de orina, le escribiremos por correo electrónico para pedirle que complete una breve encuesta en MyConnect. La encuesta tendrá preguntas sobre sus acciones recientes, como:<br/><ul  style=\"list-style-type:circle;\"><li>La última vez que comió o bebió antes de su visita al laboratorio, y la hora a la que se fue a dormir la noche anterior a la visita y a la que se despertó el día de la visita.</li><li>Si está menstruando, la fecha de inicio de su período menstrual más reciente en los últimos 12 meses.</li></ul><span class=\"site-info-bold-italic\">Es importante que complete la encuesta tan pronto como sea posible después de recibir nuestro mensaje.</span>",
            "howToDonateMouthwash": "Le enviaremos un mensaje por correo electrónico ni bien su kit de recolección de enjuague bucal en el hogar esté en camino. Cuando reciba el kit, puede tomar la muestra de enjuague bucal en la comodidad de su hogar. El kit que le enviemos por correo incluirá instrucciones y todos los artículos necesarios para tomar su muestra, incluida una caja de devolución con una etiqueta de envío prepagada para que nos envíe la muestra.<br/>Cuando tome su muestra de enjuague bucal, le pediremos que complete una breve encuesta en MyConnect. <span class=\"site-info-bold-italic\">Es importante completar esa encuesta el mismo día que tome su muestra de enjuague bucal.</span>",
            "support": "Llame al 1-877-505-0253 (de lunes a viernes de 6:00 a. m. a 8:00 p. m., hora del Pacífico, o los fines de semana de 7:00 a. m. a 4:00 p. m., hora del Pacífico)"
        }
    },
    "settings": {
        "title": "My Connect - Mi perfil",
        "joinMessage": "Gracias por participar en el Estudio Connect para la Prevención del Cáncer del Instituto Nacional del Cáncer. Su participación es muy importante. Estamos verificando tu perfil, lo que puede tardar hasta 3 días hábiles.",
        "deleteInfoMessage": "Hemos eliminado su información después de haber recibido de usted una solicitud de destrucción de datos. Si tiene alguna pregunta, póngase en contacto con el <a href=\"#support\">Centro de Asistencia de Connect</a>.",
        "myProfile": "Mi perfil",
        "accountNotFound": "No se encontró la cuenta",
        "errorEmailUsed": "Esta dirección de correo electrónico ya está vinculada a una cuenta de MyConnect. Por favor, revise sus datos. Si cree que se trata de un error, llame al Centro de Asistencia de Connect al 1-877-505-0253 o escriba a <a href=\"mailto:connectsupport@norc.org\">ConnectSupport@norc.org</a>",
        "errorPhoneUsed": "Este teléfono ya está vinculado a una cuenta de MyConnect. Por favor, revise sus datos. Si cree que se trata de un error, llame al Centro de Asistencia de Connect al 1-877-505-0253 o escriba a <a href=\"mailto:connectsupport@norc.org\">ConnectSupport@norc.org</a>",
        "errorInvalidCode": "El código de verificación que ha ingresado no coincide con el que le enviamos. Revise el código de verificación que le hemos enviado a su dispositivo móvil y vuelva a ingresarlo. Si no ha recibido el código, haga clic en “Submit new sign in phone number” (Enviar nuevo número de teléfono de inicio de sesión) para recibir un código nuevo.",
        "errorRequiresLogin": "No podemos modificar su información de inicio de sesión en este momento. Para modificar su información, cierre sesión en su cuenta y vuelva a iniciarla.",
        "errorWhileSaving": "Se ha producido un error al guardar la información de inicio de sesión modificada. Vuelva a intentarlo o llame al Centro de Asistencia de Connect al 1-877-505-0253 o escriba a <a href=\"mailto:connectsupport@norc.org\">ConnectSupport@norc.org</a>",
        "email": "dirección de correo electrónico",
        "phone": "número de teléfono",
        "cancel": "Cancelar",
        "updateName": "Modificar nombre",
        "updateContact": "Modificar información de contacto",
        "updateAddress": "Modificar dirección",
        "updateSignIn": "Modificar datos de inicio de sesión",
        "oneLoginRequiredEmail": "Es necesario tener al menos un método de inicio de sesión. Antes de eliminar este inicio de sesión con correo electrónico, agregue un nuevo método de inicio de sesión con número de teléfono.",
        "oneLoginRequiredPhone": "Es necesario tener al menos un método de inicio de sesión. Antes de eliminar este inicio de sesión con número de teléfono, agregue un nuevo método de inicio de sesión con correo electrónico.",
        "errorOccurred": "Se ha producido un error",
        "profileNotCompleted": "Aún no ha completado su perfil.",
        "firstName": "Nombre de pila",
        "middleName": "Segundo nombre",
        "lastName": "Apellido",
        "suffix": "Sufijo",
        "preferredFirstName": "Nombre de pila preferido",
        "firstNameFieldLabel": "Nombre de pila <span class=\"required\">*</span>",
        "firstNameField": {
            "data-error-validation": "Su nombre de pila debe contener solo letras mayúsculas y minúsculas, y puede contener algunos caracteres especiales.",
            "placeholder": "Ingrese su nombre de pila"
        },
        "optional": " (opcional)",
        "middleNameFieldLabel": "Segundo nombre",
        "middleNameField": {
            "data-error-validation": "Su segundo nombre debe contener solo letras mayúsculas y minúsculas, y puede contener algunos caracteres especiales.",
            "placeholder": "Ingrese su segundo nombre (opcional)"
        },
        "lastNameFieldLabel": "Apellido <span class=\"required\">*</span>",
        "lastNameFieldValidation": "Su apellido debe contener solo letras mayúsculas y minúsculas, y puede contener algunos caracteres especiales.",
        "lastNameFieldPlaceholder": "Ingrese su apellido",
        "suffixFieldLabel": "Sufijo",
        "preferredFirstNameFieldLabel": "Nombre de pila preferido",
        "preferredFirstNameField": {
            "data-error-validation": "Su nombre preferido debe contener solo letras mayúsculas y minúsculas. No use números ni caracteres especiales.",
            "placeholder": "Ingrese su nombre de pila preferido (opcional)"
        },
        "submitNameUpdate": "Enviar modificación de nombre",
        "successNameUpdate": "¡Éxito! Se ha modificado su nombre.",
        "failNameUpdate": "¡Error al cambiar el nombre!",
        "contactInfo": "Información de contacto",
        "updateContactText": "Modificar información de contacto",
        "mobilePhone": "Teléfono celular",
        "leaveVoicemail": "¿Podemos dejar un mensaje de voz en este número?",
        "optYes": "Sí",
        "optNo": "No",
        "dataDeleted": "datos eliminados",
        "textNumber": "¿Podemos enviar un mensaje de texto a este número?",
        "homePhone": "Teléfono de su casa",
        "otherNumber": "Otro número de teléfono",
        "preferredEmail": "Correo electrónico preferido",
        "additionalEmail1": "Correo electrónico adicional 1",
        "additionalEmail2": "Correo electrónico adicional 2",
        "onlyNumbers": "Solo se permiten números.",
        "otherPhone": "Otro teléfono",
        "preferredEmailLabel": "Dirección de correo electrónico preferida <span class=\"required\">*</span>",
        "additionalEmail1Label": "Correo electrónico adicional 1 (opcional)",
        "additionalEmail2Label": "Correo electrónico adicional 2 (opcional)",
        "submitContactInfoUpdate": "Enviar modificación de información de contacto",
        "successContactUpdate": "¡Éxito! Se ha modificado su información de contacto.",
        "failContactUpdate": "¡Error al modificar la información de contacto!",
        "chargesMayApply": "*Es posible que se le cobren los mensajes de texto",
        "mailAddress": "Dirección postal",
        "updateAddressText": "Modificar dirección",
        "mailAddressLine1": "Línea 1 (calle, apartado postal, ruta rural) <span class=\"required\">*</span>",
        "mailAddressLine1Validator": "Ingrese la primera línea de su dirección postal.",
        "mailAddressLine1Placeholder": "Ingrese la calle, el apartado postal, la ruta rural",
        "mailAddressLine2": "Línea 2 (apartamento, suite, unidad, edificio)",
        "mailAddressLine2Placeholder": "Ingrese el apartamento, la suite, la unidad, el edificio",
        "city": "Ciudad <span class=\"required\">*</span>",
        "cityValidator": "Ingrese el campo de ciudad de su dirección postal.",
        "cityPlaceholder": "Ingrese la ciudad",
        "state": "Estado <span class=\"required\">*</span>",
        "stateValidator": "Seleccione el campo de estado de su dirección postal.",
        "selectText": "-- Seleccione --",
        "zip": "Código postal <span class=\"required\">*</span>",
        "zipValidator": "Ingrese un código postal de 5 dígitos con este formato: 12345.",
        "zipTitle": "5 caracteres de longitud, solo valor numérico.",
        "zipRequired": "Ingrese el campo de código postal de su dirección postal.",
        "submitMailUpdate": "Enviar modificación de dirección postal",
        "successMailUpdate": "Se completó el cambio de dirección postal",
        "failMailUpdate": "¡Error al cambiar la dirección postal!",
        "signInInfo": "Información de inicio de sesión",
        "signInEmail": "Dirección de correo electrónico de inicio de sesión",
        "signInPhone": "Número de teléfono de inicio de sesión",
        "updateSignInInfo": "¿Necesita modificar su información de inicio de sesión? Agregue o modifique su información a continuación:",
        "loginUpdateSuccess": "Se modificó la información de inicio de sesión",
        "loginUpdateFailed": "¡Error al modificar la información de inicio de sesión!",
        "signInVerification": "Verificación de información de inicio de sesión",
        "reauthBody": "Si desea modificar su método de inicio de sesión, primero inicie sesión con su dirección de correo electrónico o número de teléfono actual de la cuenta para verificar su identidad.<br/><br/>Si tiene problemas para iniciar sesión o no recuerda la información de su cuenta, llame al Centro de Asistencia de Connect al <a href=\"tel:+18664626621\">1-866-462-6621</a> o escriba a <a href=\"mailto:ConnectSupport@norc.org\">ConnectSupport@norc.org</a>.",
        "signIn": "Iniciar sesión",
        "emailOrPhone": "Correo electrónico o teléfono<br/><span style=\"font-size: 0.8rem; color:gray\">Formato del número de teléfono: 123-456-7890</span>",
        "validEmailOrPhone": "Ingrese una dirección de correo electrónico o un número de teléfono válidos",
        "continueText": "Continuar",
        "closeText": "Cerrar",
        "updateEmail": "Modificar dirección de correo electrónico",
        "addEmail": "Agregar dirección de correo electrónico",
        "updateMobile": "Modificar número de teléfono celular",
        "addMobile": "Agregar número de teléfono celular",
        "currentEmail": "Dirección de correo electrónico de inicio de sesión actual:",
        "removeEmail": "Eliminar esta dirección de correo electrónico",
        "submitNewEmail": "Enviar nueva dirección de correo electrónico de inicio de sesión",
        "currentPhone": "Número de teléfono de inicio de sesión actual:",
        "removePhone": "Eliminar este número de teléfono",
        "afterClicking": "Tras hacer clic en “Submit” (Enviar), aparecerá un cuadro emergente en el que se le pedirá que ingrese el código de verificación enviado a su dispositivo móvil. Ingrese ese código y haga clic en “OK” (Aceptar) para verificar su número de teléfono.",
        "submitNewPhone": "Enviar nuevo número de teléfono para iniciar sesión",
        "headingLabelEmail": "Nueva dirección de correo electrónico <span class=\"required\">*</span>",
        "placeholderEmail": "dirección de correo electrónico",
        "headingLabelPhone": "Nuevo número de teléfono celular <span class=\"required\">*</span>",
        "placeholderPhone": "número de teléfono celular",
        "confirmNewEmail": "Confirme la nueva dirección de correo electrónico <span class=\"required\">*</span>",
        "confirmNewPhone": "Confirme el nuevo número de teléfono celular <span class=\"required\">*</span>",
        "enterNewEmail": "Ingrese una nueva dirección de correo electrónico",
        "enterNewPhone": "Ingrese un nuevo número de teléfono celular",
        "confirmHeadingLabelEmail": "Confirme la nueva dirección de correo electrónico",
        "confirmHeadingLabelPhone": "Confirme el nuevo número de teléfono celular",
        "sureToRemoveEmail": "<strong><i>Importante</i></strong>: ¿Está seguro de que desea eliminar este método de inicio de sesión con correo electrónico?",
        "sureToRemovePhone": "<strong><i>Importante</i></strong>: ¿Está seguro de que desea eliminar este método de inicio de sesión con número de teléfono?",
        "confirmText": "Confirmar",
        "cancelText": "Cancelar"
    },
    "ssn": {
        "hardErrorNineFormat": "Ingrese un número de Seguro Social válido con este formato: 999-99-9999.",
        "hardErrorFourFormat": "Ingrese los últimos cuatro dígitos de un número de Seguro Social válido, en este formato: 9999.",
        "hardErrorMismatch": "Los números ingresados no coinciden. Por favor, inténtelo de nuevo.",
        "introHeader": "<b>Por qué Connect recopila números de Seguro Social</b>",
        "introBody": "<p>En esta encuesta, le pedimos su número de Seguro Social, un número único que se usa para identificar a las personas en los Estados Unidos y que con frecuencia se registra en las bases de datos de salud estatales y nacionales. Los números de Seguro Social nos ayudan a vincularnos con bases de datos de salud pública y a garantizar que la información que recopilemos de esas fuentes coincida con su información.</p><p>La confidencialidad de su información es importante para nosotros y existen métodos para mantener su número de Seguro Social protegido. Almacenamos su número de Seguro Social en una base de datos segura separada del resto de la información que usted nos brinda, incluidas las respuestas de las encuestas, las muestras y la información personal, como su nombre. Solo unos pocos integrantes del personal de Connect podrán acceder a la información sobre números de Seguro Social. Esos integrantes del personal no serán investigadores que utilicen los datos para estudios futuros, sino que tendrán la responsabilidad de proteger esa información y de utilizarla solo para hacer coincidir los datos de otras fuentes de salud pública con su registro de participante de Connect. Nunca compartimos con los investigadores información que haga posible identificarlo, como su número de Seguro Social.</p>",
        "nextText": "Siguiente",
        "introContinuedHeader": "<b>Cómo utilizará Connect esta información</b>",
        "introContinuedBody": "<p>La posibilidad de usar información de las bases de datos de salud pública, como los registros de cáncer, convierte a Connect en un mejor recurso para estudiar la prevención del cáncer. La información que tomamos de los registros de cáncer y otros registros de salud podría ayudarnos a responder las preguntas de investigación y a obtener resultados más exactos que podrían beneficiar a todas las comunidades.</p><p>Puede darnos los 9 dígitos de su número de Seguro Social, los últimos 4 o no darnos a conocer ningún dígito. Si prefiere no darnos su número de Seguro Social completo, considere darnos los últimos 4 dígitos. Eso nos ayudará a vincular la información que recopilemos de las bases de datos de salud pública con la suya, lo que aumentará el valor de los datos que tenemos para la investigación.</p>",
        "backText": "Atrás",
        "enterSSN": "Ingrese su número de Seguro Social:",
        "confirmSSN": "Confirme su número de Seguro Social:",
        "lastDigitsSSN": "Si prefiere darnos solo los últimos <b>4 dígitos</b> de su número de Seguro Social, ingrese los últimos <b>4 dígitos</b> aquí:",
        "confirmLastDigitsSSN": "Confirme los últimos <b>4 dígitos</b> de su número de Seguro Social:",
        "endMessage": "Ha respondido todas las preguntas de esta encuesta. Para enviar sus respuestas, haga clic en el botón “Submit Survey” (Enviar encuesta).",
        "submitSurveyText": "Enviar encuesta",
        "thankYouMessage": "Gracias. Esta encuesta permanecerá disponible en su panel de control de MyConnect en caso de que decida darnos esta información en el futuro. Para salir de esta encuesta, haga clic en el botón “Close Survey” (Cerrar encuesta).",
        "closeSurveyText": "Cerrar encuesta"
    },
    "support": {
        "title": "My Connect - Asistencia",
        "infoBody1": "Después de completar algunas actividades iniciales del estudio, le enviaremos una tarjeta de regalo de $25 como agradecimiento. Pasa a reunir los requisitos para recibir la tarjeta de regalo de $25 después de:",
        "infoBodyList1": "donar una muestra de sangre<br/><br/>Y<br/><br/>",
        "infoBodyList2": "completar las siguientes secciones de la encuesta en su panel (antes o durante su visita por el estudio Connect): <ul><li>Antecedentes y estado general de salud</li><li>Medicamentos, salud reproductiva, ejercicio y sueño</li><li>Tabaquismo, alcohol y exposición al sol</li><li>Dónde vive y trabaja</li></ul>",
        "infoBody2": "Después de completar esas actividades, recibirá un mensaje de ConnectSupport@norc.org por correo electrónico con instrucciones sobre cómo reclamar su tarjeta de regalo. Se le pedirá que seleccione la tienda de la quiere recibir su tarjeta de regalo (por ejemplo, Target, Walmart, Amazon y otras). A continuación, le enviaremos por correo electrónico el código de su tarjeta de regalo. Todos los mensajes se enviarán a la dirección de correo electrónico que tiene registrada en Connect.",
        "infoBody3": "¿Tiene alguna pregunta? Comuníquese con el Centro de Asistencia de Connect.",
        "infoBody4": "Después de completar algunas actividades iniciales del estudio, recibirá $25 como agradecimiento. Pasará a reunir los requisitos para los $25 después de:",
        "infoBodyList3": "donar una muestra de sangre en su visita por el estudio Connect<br/><br/>Y<br/><br/>",
        "infoBodyList4": "completar las siguientes secciones de la encuesta en su panel (antes o durante su visita por el estudio Connect): <ul><li>Antecedentes y estado general de salud</li><li>Medicamentos, salud reproductiva, ejercicio y sueño</li><li>Tabaquismo, alcohol y exposición al sol</li><li>Dónde vive y trabaja</li></ul>",
        "infoBody5": "Un coordinador de investigación le hará el pago en efectivo de $25 al final de su visita por el estudio Connect. ¿Tiene alguna pregunta? Comuníquese con el Centro de Asistencia de Connect.",
        "infoTitle": "Centro de Asistencia de Connect",
        "supportText": "Asistencia de MyConnect",
        "question": "¿Tiene alguna pregunta o problema?",
        "visitPortal": "Visite el portal del Centro de Asistencia de Connect para consultar las preguntas frecuentes o enviar una pregunta.",
        "callOrEmail": "También puede llamar al ${phone} o escribir a <a href=\"mailto:ConnectSupport@norc.org\">ConnectSupport@norc.org</a>",
        "payments": "Pagos",
        "bioSamples": "Muestras biológicas",
        "policyConfidential": "Normas y confidencialidad",
        "noAnswer": "¿No encuentra la respuesta?",
        "helpForm": "Formulario de ayuda",
        "contactSupportLine": "También puede llamar a nuestra línea de asistencia al"
    },
    "verifiedPage": {
        "emailVerified": "¡Hemos verificado su dirección de correo electrónico!"
    },
    "event": {
        "selectBirthDay": "-- Seleccione el día de nacimiento --",
        "sureAboutProvider": "¿Está seguro de que ${sites()[value]} es su proveedor de atención médica?",
        "emailPlaceholder2": "Ingrese una dirección de correo electrónico adicional 2",
        "emailFormat": "Ingrese una dirección de correo electrónico con este formato: nombre@ejemplo.com.",
        "addMoreEmail": "<button type=\"button\" class=\"btn btn-light\" id=\"addMoreEmail2\" title=\"Agregar otra dirección de correo electrónico\">Agregar más <i class=\"fas fa-plus\"></i></button>",
        "emailPlaceholder3": "Ingrese una dirección de correo electrónico adicional 3",
        "provideResponse": "Sírvase dar una respuesta.",
        "enterEmail": "Ingrese una dirección de correo electrónico.",
        "phoneRequired": "Debe ingresar un número de teléfono. Ingrese al menos uno de los siguientes datos: número de teléfono de su casa, número de teléfono celular u otro número de teléfono.",
        "phoneFormat": "Ingrese un número de teléfono con este formato: 999-999-9999.",
        "phoneOnlyNumbers": "El número de teléfono solo puede contener números.",
        "zipOnlyNumbers": "El código postal solo puede contener números.",
        "cityOnlyLetters": "El nombre de la ciudad solo puede contener letras.",
        "confirmEmail": "Confirme su dirección de correo electrónico.",
        "emailsDoNotMatch": "Sus direcciones de correo electrónico no coinciden. Vuelva a escribir sus direcciones de correo electrónico.",
        "invalidDay": "Día no válido.",
        "yearCancerDiagnosed": "El año que le diagnosticaron cáncer no puede ser anterior al año de nacimiento.",
        "reviewBirthDate": "Revise su fecha de nacimiento",
        "notEligible": "La fecha de nacimiento que ingresó hace que no reúna los requisitos para participar en el estudio. Revise si la fecha de nacimiento que ingresó es correcta.",
        "backText": "Atrás",
        "continueAnywayText": "Continuar de todos modos",
        "continueAnywaysText": "Continuar de todos modos",
        "attention": "ATENCIÓN",
        "undergoingMaintenance": "La página está en mantenimiento en este momento; por favor, intente de nuevo más tarde.",
        "warning": "ADVERTENCIA",
        "testingEnvironment": "Este es un <b>entorno de prueba</b> en el que no debe utilizarse información de identificación personal (PII, por sus siglas en inglés) ni otra información personal confidencial.",
        "goToSite": "Si participa en Connect o desea comenzar a participar en el estudio Connect, vaya a este sitio para inscribirse: <a href=\"https://myconnect.cancer.gov\">https://myconnect.cancer.gov</a>",
        "acknowledgement": "Para el personal del estudio: Reconozco que este es un <b>entorno de prueba</b> y no utilizaré información personal.",
        "enterStaffCode": "Ingrese el código de acceso de personal",
        "reviewProfile": "Revise los detalles de su perfil",
        "suffixJr": "Jr.",
        "suffixSr": "Sr.",
        "suffixI": "I, 1.º",
        "suffixII": "II, 2.º",
        "suffixIII": "III, 3.º",
        "suffixIV": "IV, 4.º",
        "suffixV": "V, 5.º",
        "suffixVI": "VI, 6.º",
        "suffixVII": "VII, 7.º",
        "suffixVIII": "VIII, 8.º",
        "suffix2nd": "2.º",
        "suffix3rd": "3.º",
        "firstName": "Nombre de pila",
        "middleName": "Segundo nombre",
        "lastName": "Apellido",
        "suffix": "Sufijo",
        "preferredName": "Nombre preferido",
        "birthDate": "Fecha de nacimiento",
        "month": "Mes",
        "day": "Día",
        "year": "Año",
        "contactInfo": "Información de contacto",
        "mobilePhone": "Teléfono celular",
        "leaveVoicemail": "¿Podemos dejar un mensaje de voz en este número?",
        "optYes": "Sí",
        "optNo": "No",
        "textNumber": "¿Podemos enviar un mensaje de texto a este número?",
        "homePhone": "Teléfono de su casa",
        "otherPhone": "Otro teléfono",
        "preferredEmail": "Correo electrónico preferido",
        "additionalEmail": "Correo electrónico adicional",
        "additionalEmail2": "Correo electrónico adicional 2",
        "additionalEmail3": "Correo electrónico adicional 3",
        "howToReach": "¿Cómo prefiere que nos comuniquemos con usted?",
        "optSMS": "Mensaje de texto",
        "optEmail": "Correo electrónico",
        "mailAddress": "Dirección postal",
        "line1": "Línea 1 (calle, apartado postal, ruta rural)",
        "line2": "Línea 2 (apartamento, suite, unidad, edificio)",
        "city": "Ciudad",
        "state": "Estado",
        "zip": "Código postal",
        "invasiveCancer": "¿Ha tenido alguna vez cáncer invasivo?",
        "yearDiagnosed": "¿En qué año se lo diagnosticaron?",
        "typeOfCancer": "¿Qué tipo de cáncer tenía?",
        "tellAboutDiagnosis": "Díganos todo lo que quiera que sepamos sobre su diagnóstico de cáncer",
        "navButtons": "<button type=\"button\" title=\"Cerrar\" class=\"btn btn-dark\" data-dismiss=\"modal\">Regresar</button><button type=\"button\" id=\"confirmReview\" title=\"Confirmar los detalles\" class=\"btn btn-primary consentNextButton\" data-dismiss=\"modal\">Enviar</button>",
        "birthValidator": "Su año de nacimiento debe tener cuatro dígitos, con formato AAAA.",
        "enterTypeCancer": "Ingrese el tipo de cáncer",
        "today": "Hoy",
        "old": "Anteriores",
        "noNotifications": "¡No se encontró ninguna notificación!"
    },
    "settingsHelpers": {
        "suffixJr": "Jr.",
        "suffixSr": "Sr.",
        "suffixI": "I, 1.º",
        "suffixII": "II, 2.º",
        "suffixIII": "III, 3.º",
        "suffixIV": "IV, 4.º",
        "suffixV": "V, 5.º",
        "suffixVI": "VI, 6.º",
        "suffixVII": "VII, 7.º",
        "suffixVIII": "VIII, 8.º",
        "suffix2nd": "2.º",
        "suffix3rd": "3.º",
        "enterFirstName": "Ingrese un nombre de pila",
        "enterLastName": "Ingrese un apellido",
        "phoneRequired": "Debe ingresar al menos un número de teléfono. Ingrese al menos un número de teléfono de 10 dígitos con este formato: 999-999-9999.",
        "phoneFormat": "Ingrese un número de teléfono de 10 dígitos con este formato: 999-999-9999.",
        "emailFormat": "Ingrese una dirección de correo electrónico con este formato: nombre@ejemplo.com.",
        "addressNotEmpty": "El campo “Dirección” no puede quedar en blanco. Por favor, ingrese su dirección.",
        "cityNotEmpty": "El campo “Ciudad” no puede quedar vacío. Seleccione una ciudad.",
        "stateNotEmpty": "El campo “Estado” no puede quedar vacío. Seleccione un estado.",
        "zipNotEmpty": "El campo “Código postal” no puede quedar en blanco. Solo puede contener números.",
        "errorEmailFormat": "Error: El formato de la dirección de correo electrónico no es válido. Ingrese una dirección de correo electrónico con este formato: nombre@ejemplo.com.",
        "errorEmailsDoNotMatch": "Error: Las direcciones de correo electrónico no coinciden. Verifique que las direcciones de correo electrónico coincidan y, a continuación, vuelva a enviar el formulario.",
        "errorPhoneFormat": "Error: El formato del número de teléfono no es válido. Ingrese un número de teléfono con este formato: 999-999-9999",
        "errorPhonesDoNotMatch": "Error: Los números de teléfono no coinciden. Verifique que los números de teléfono coincidan y, a continuación, vuelva a enviar el formulario.",
        "mobileVerificationCode": "Ingrese el código de verificación que le enviamos a su dispositivo móvil.",
        "makeChangesToUpdate": "Esta es la información que ya tenemos. Si quería modificar su información actual, haga un cambio e inténtelo de nuevo."
    },
    "shared": {
        "signIn": "Iniciar sesión",
        "emailSent": "Correo electrónico para inicio de sesión enviado",
        "emailSentMessage": "Hemos enviado un mensaje de verificación a <strong>${email}</strong>. Revise su casilla de correo electrónico y haga clic en el enlace que le enviamos para terminar de iniciar sesión. Es posible que nuestro mensaje tarde unos minutos en llegar a su bandeja de entrada.",
        "troubleGettingEmail": "¿Tiene problemas para recibir el mensaje?",
        "backText": "Atrás",
        "usGov": "Está accediendo a un sitio web del Gobierno de los Estados Unidos que puede contener información que debe protegerse de conformidad con la Ley de Privacidad de los Estados Unidos u otra información confidencial, y solo puede utilizarse con autorización del Gobierno. Los intentos no autorizados de cargar información, modificar información o usar este sitio web pueden tener como consecuencia la aplicación de medidas disciplinarias y sanciones civiles o penales. Los usuarios no autorizados de este sitio web no deben tener expectativas de privacidad con respecto a las comunicaciones o datos que procese este sitio web. Toda persona que accede a este sitio web acepta expresamente que se controlen sus acciones y todas las comunicaciones o datos en transición o almacenados en este sitio web o relacionados con él, y se le informa que si dicho control revela posibles pruebas de actividad delictiva, los NIH pueden proporcionar esa evidencia a las autoridades del orden público.",
        "tryFixes": "Pruebe estas soluciones comunes:",
        "fixesList": "<li>Revise si el mensaje se marcó como correo no deseado o se lo filtró.</li><li>Revise su conexión a Internet.</li><li>Revise que no haya escrito mal su dirección de correo electrónico.</li><li>Verifique que la bandeja de entrada no se esté quedando sin espacio y que haya otros problemas relacionados con la configuración de la bandeja de entrada.</li>",
        "resendEmail": "Si los pasos anteriores no funcionan, puede volver a enviar el mensaje. Tenga en cuenta que eso desactivará el enlace del mensaje anterior.",
        "resendText": "Reenviar",
        "savingSpin": "<div class=\"spinner-border spinner-saving\" role=\"status\"><span class=\"sr-only\">Cargando…</span></div> Guardando",
        "stateAlabama": "Alabama",
        "stateAlaska": "Alaska",
        "stateArizona": "Arizona",
        "stateArkansas": "Arkansas",
        "stateCalifornia": "California",
        "stateColorado": "Colorado",
        "stateConnecticut": "Connecticut",
        "stateDelaware": "Delaware",
        "stateDistrictofColumbia": "Distrito de Columbia",
        "stateFlorida": "Florida",
        "stateGeorgia": "Georgia",
        "stateHawaii": "Hawái",
        "stateIdaho": "Idaho",
        "stateIllinois": "Illinois",
        "stateIndiana": "Indiana",
        "stateIowa": "Iowa",
        "stateKansas": "Kansas",
        "stateKentucky": "Kentucky",
        "stateLouisiana": "Luisiana",
        "stateMaine": "Maine",
        "stateMaryland": "Maryland",
        "stateMassachusetts": "Massachusetts",
        "stateMichigan": "Michigan",
        "stateMinnesota": "Minnesota",
        "stateMississippi": "Mississippi",
        "stateMissouri": "Misuri",
        "stateMontana": "Montana",
        "stateNebraska": "Nebraska",
        "stateNevada": "Nevada",
        "stateNewHampshire": "Nuevo Hampshire",
        "stateNewJersey": "Nueva Jersey",
        "stateNewMexico": "Nuevo México",
        "stateNewYork": "Nueva York",
        "stateNorthCarolina": "Carolina del Norte",
        "stateNorthDakota": "Dakota del Norte",
        "stateOhio": "Ohio",
        "stateOklahoma": "Oklahoma",
        "stateOregon": "Oregón",
        "statePennsylvania": "Pensilvania",
        "stateRhodeIsland": "Rhode Island",
        "stateSouthCarolina": "Carolina del Sur",
        "stateSouthDakota": "Dakota del Sur",
        "stateTennessee": "Tennessee",
        "stateTexas": "Texas",
        "stateUtah": "Utah",
        "stateVermont": "Vermont",
        "stateVirginia": "Virginia",
        "stateWashington": "Washington",
        "stateWestVirginia": "Virginia Occidental",
        "stateWisconsin": "Wisconsin",
        "stateWyoming": "Wyoming",
        "stateNA": "N. C.",
        "countryUnitedStates": "Estados Unidos",
        "countryAfghanistan": "Afganistán",
        "countryAlbania": "Albania",
        "countryAlgeria": "Argelia",
        "countryAmericanSamoa": "Samoa Estadounidense",
        "countryAndorra": "Andorra",
        "countryAngola": "Angola",
        "countryAnguilla": "Anguila",
        "countryAntarctica": "Antártida",
        "countryAntiguaandBarbuda": "Antigua y Barbuda",
        "countryArgentina": "Argentina",
        "countryArmenia": "Armenia",
        "countryAruba": "Aruba",
        "countryAustralia": "Australia",
        "countryAustria": "Austria",
        "countryAzerbaijan": "Azerbaiyán",
        "countryBahamas": "Bahamas",
        "countryBahrain": "Baréin",
        "countryBangladesh": "Bangladés",
        "countryBarbados": "Barbados",
        "countryBelarus": "Bielorrusia",
        "countryBelgium": "Bélgica",
        "countryBelize": "Belice",
        "countryBenin": "Benín",
        "countryBermuda": "Bermudas",
        "countryBhutan": "Bután",
        "countryBolivia": "Bolivia.",
        "countryBosniaandHerzegovina": "Bosnia-Herzegovina",
        "countryBotswana": "Botsuana",
        "countryBrazil": "Brasil",
        "countryBritishIndianOceanTerritory": "Territorio Británico del Océano Índico",
        "countryBritishVirginIslands": "Islas Vírgenes Británicas",
        "countryBrunei": "Brunéi",
        "countryBulgaria": "Bulgaria",
        "countryBurkinaFaso": "Burkina Faso",
        "countryBurundi": "Burundi",
        "countryCambodia": "Camboya",
        "countryCameroon": "Camerún",
        "countryCanada": "Canadá",
        "countryCapeVerde": "Cabo Verde",
        "countryCaymanIslands": "Islas Caimán",
        "countryCentralAfricanRepublic": "República Centroafricana",
        "countryChad": "Chad",
        "countryChile": "Chile",
        "countryChina": "China",
        "countryChristmasIsland": "Isla de Navidad",
        "countryCocosIslands": "Islas Cocos",
        "countryColombia": "Colombia",
        "countryComoros": "Comoras",
        "countryCookIsland": "Isla Cook",
        "countryCostaRica": "Costa Rica",
        "countryCroatia": "Croacia",
        "countryCuba": "Cuba",
        "countryCuracao": "Curazao",
        "countryCyprus": "Chipre",
        "countryCzechRepublic": "República Checa",
        "countryDemocraticRepublicoftheCongo": "República Democrática del Congo",
        "countryDenmark": "Dinamarca",
        "countryDjibouti": "Yibuti",
        "countryDominica": "Dominica",
        "countryDominicanRepublic": "República Dominicana",
        "countryEastTimor": "Timor Oriental",
        "countryEcuador": "Ecuador",
        "countryEgypt": "Egipto",
        "countryElSalvador": "El Salvador",
        "countryEquatorialGuinea": "Guinea Ecuatorial",
        "countryEritrea": "Eritrea",
        "countryEstonia": "Estonia",
        "countryEthiopia": "Etiopía",
        "countryFalklandIslands": "Islas Malvinas",
        "countryFaroeIslands": "Islas Feroe",
        "countryFiji": "Fiji",
        "countryFinland": "Finlandia",
        "countryFrance": "Francia",
        "countryFrenchPolynesia": "Polinesia Francesa",
        "countryGabon": "Gabón",
        "countryGambia": "Gambia",
        "countryGeorgia": "Georgia",
        "countryGermany": "Alemania",
        "countryGhana": "Ghana",
        "countryGibraltar": "Gibraltar",
        "countryGreece": "Grecia",
        "countryGreenland": "Groenlandia",
        "countryGrenada": "Granada",
        "countryGuam": "Guam",
        "countryGuatemala": "Guatemala",
        "countryGuernsey": "Guernsey",
        "countryGuinea": "Guinea",
        "countryGuinea-Bissau": "Guinea-Bisáu",
        "countryGuyana": "Guayana",
        "countryHaiti": "Haití",
        "countryHonduras": "Honduras",
        "countryHongKong": "Hong Kong",
        "countryHungary": "Hungría",
        "countryIceland": "Islandia",
        "countryIndia": "India",
        "countryIndonesia": "Indonesia",
        "countryIran": "Irán",
        "countryIraq": "Irak",
        "countryIreland": "Irlanda",
        "countryIsleofMan": "Isla de Man",
        "countryIsrael": "Israel",
        "countryItaly": "Italia",
        "countryIvoryCoast": "Costa de Marfil",
        "countryJamaica": "Jamaica",
        "countryJapan": "Japón",
        "countryJersey": "Jersey",
        "countryJordan": "Jordania",
        "countryKazakhstan": "Kazajistán",
        "countryKenya": "Kenia",
        "countryKiribati": "Kiribati",
        "countryKosovo": "Kosovo",
        "countryKuwait": "Kuwait",
        "countryKyrgyzstan": "Kirguistán",
        "countryLaos": "Laos",
        "countryLatvia": "Letonia",
        "countryLebanon": "Líbano",
        "countryLesotho": "Lesoto",
        "countryLiberia": "Liberia",
        "countryLibya": "Libia",
        "countryLiechtenstein": "Liechtenstein",
        "countryLithuania": "Lituania",
        "countryLuxembourg": "Luxemburgo",
        "countryMacao": "Macao",
        "countryMacedonia": "Macedonia",
        "countryMadagascar": "Madagascar",
        "countryMalawi": "Malaui",
        "countryMalaysia": "Malasia",
        "countryMaldives": "Maldivas",
        "countryMali": "Malí",
        "countryMalta": "Malta",
        "countryMarshallIslands": "Islas Marshall",
        "countryMauritania": "Mauritania",
        "countryMauritius": "Mauricio",
        "countryMayotte": "Mayotte",
        "countryMexico": "México",
        "countryMicronesia": "Micronesia",
        "countryMoldova": "Moldavia",
        "countryMonaco": "Mónaco",
        "countryMongolia": "Mongolia",
        "countryMontenegro": "Montenegro",
        "countryMontserrat": "Montserrat",
        "countryMorocco": "Marruecos",
        "countryMozambique": "Mozambique",
        "countryMyanmar": "Birmania",
        "countryNamibia": "Namibia",
        "countryNauru": "Nauru",
        "countryNepal": "Nepal",
        "countryNetherlands": "Países Bajos",
        "countryNetherlandsAntilles": "Antillas Neerlandesas",
        "countryNewCaledonia": "Nueva Caledonia",
        "countryNewZealand": "Nueva Zelanda",
        "countryNicaragua": "Nicaragua",
        "countryNiger": "Nigeria",
        "countryNigeria": "Nigeria",
        "countryNiue": "Niue",
        "countryNorthKorea": "Corea del Norte",
        "countryNorthernMarianaIslands": "Islas Marianas del Norte",
        "countryNorway": "Noruega",
        "countryOman": "Omán",
        "countryPakistan": "Pakistán",
        "countryPalau": "Palaos",
        "countryPalestine": "Palestina",
        "countryPanama": "Panamá",
        "countryPapuaNewGuinea": "Papúa Nueva Guinea",
        "countryParaguay": "Paraguay",
        "countryPeru": "Perú",
        "countryPhilippines": "Filipinas",
        "countryPitcairn": "Islas Pitcairn",
        "countryPoland": "Polonia",
        "countryPortugal": "Portugal",
        "countryPuertoRico": "Puerto Rico",
        "countryQatar": "Catar",
        "countryRepublicoftheCongo": "República del Congo",
        "countryReunion": "Reunión",
        "countryRomania": "Rumania",
        "countryRussia": "Rusia",
        "countryRwanda": "Ruanda",
        "countrySaintBarthelemy": "San Bartolomé",
        "countrySaintHelena": "Santa Helena",
        "countrySaintKittsandNevis": "San Cristóbal y Nieves",
        "countrySaintLucia": "Santa Lucía",
        "countrySaintMartin": "San Martín",
        "countrySaintPierreandMiquelon": "San Pedro y Miquelón",
        "countrySaintVincentandtheGrenadines": "San Vicente y las Granadinas",
        "countrySamoa": "Samoa",
        "countrySanMarino": "San Marino",
        "countrySaoTomeandPrincipe": "Santo Tomé y Príncipe",
        "countrySaudiArabia": "Arabia Saudita",
        "countrySenegal": "Senegal",
        "countrySerbia": "Serbia",
        "countrySeychelles": "Seychelles",
        "countrySierraLeone": "Sierra Leona",
        "countrySingapore": "Singapur",
        "countrySintMaarten": "Sint Maarten",
        "countrySlovakia": "Eslovaquia",
        "countrySlovenia": "Eslovenia",
        "countrySolomonIslands": "Islas Salomón",
        "countrySomalia": "Somalia",
        "countrySouthAfrica": "Sudáfrica",
        "countrySouthKorea": "Corea del Sur",
        "countrySouthSudan": "Sudán del Sur",
        "countrySpain": "España",
        "countrySriLanka": "Sri Lanka",
        "countrySudan": "Sudán",
        "countrySuriname": "Surinam",
        "countrySvalbardandJanMayen": "Svalbard y Jan Mayen",
        "countrySwaziland": "Suazilandia",
        "countrySweden": "Suecia",
        "countrySwitzerland": "Suiza",
        "countrySyria": "Siria",
        "countryTaiwan": "Taiwán",
        "countryTajikistan": "Tayikistán",
        "countryTanzania": "Tanzania",
        "countryThailand": "Tailandia",
        "countryTogo": "Togo",
        "countryTokelau": "Tokelau",
        "countryTonga": "Tonga",
        "countryTrinidadandTobago": "Trinidad y Tobago",
        "countryTunisia": "Túnez",
        "countryTurkey": "Turquía",
        "countryTurkmenistan": "Turkmenistán",
        "countryTurksandCaicosIslands": "Islas Turcas y Caicos",
        "countryTuvalu": "Tuvalu",
        "countryUSVirginIslands": "Islas Vírgenes de los Estados Unidos",
        "countryUganda": "Uganda",
        "countryUkraine": "Ucrania",
        "countryUnitedArabEmirates": "Emiratos Árabes Unidos",
        "countryUnitedKingdom": "Reino Unido",
        "countryUruguay": "Uruguay",
        "countryUzbekistan": "Uzbekistán",
        "countryVanuatu": "Vanuatu",
        "countryVatican": "Vaticano",
        "countryVenezuela": "Venezuela",
        "countryVietnam": "Vietnam",
        "countryWallisandFutuna": "Wallis y Futuna",
        "countryWesternSahara": "Sahara Occidental",
        "countryYemen": "Yemen",
        "countryZambia": "Zambia",
        "countryZimbabwe": "Zimbabue",
        "monthJanuary": "1 - Enero",
        "monthFebruary": "2 - Febrero",
        "monthMarch": "3 - Marzo",
        "monthApril": "4 - Abril",
        "monthMay": "5 - Mayo",
        "monthJune": "6 - Junio",
        "monthJuly": "7 - Julio",
        "monthAugust": "8 - Agosto",
        "monthSeptember": "9 - Septiembre",
        "monthOctober": "10 - Octubre",
        "monthNovember": "11 - Noviembre",
        "monthDecember": "12 - Diciembre",
        "closeText": "Cerrar",
        "modBackgroundandOverallHealth": "Antecedentes y estado general de salud",
        "modMedicationsReproductiveHealthExerciseandSleep": "Medicamentos, salud reproductiva, ejercicio y sueño",
        "modSmokingAlcoholandSunExposure": "Tabaquismo, alcohol y exposición al sol",
        "modWhereYouLiveandWork": "Dónde vive y trabaja",
        "modEnterSSN": "Ingrese su SSN",
        "modCovid19": "COVID-19",
        "modBiospecimenSurvey": "Encuesta de muestra biológica",
        "modClinicalBiospecimenSurvey": "Encuesta clínica de muestra biológica",
        "modMenstrualCycle": "Ciclo menstrual",
        "modMouthwash": "Enjuague bucal",
        "modPROMIS": "PROMIS",
        "modFirstSurvey": "Primera encuesta",
        "modYourSocialSecurityNumberSSN": "Su número de Seguro Social (SSN)",
        "modCOVID19Survey": "Encuesta sobre COVID-19",
        "modBaselineBloodUrineandMouthwashSampleSurvey": "Encuesta inicial de muestras de sangre, orina y enjuague bucal",
        "modBaselineBloodandUrineSampleSurvey": "Encuesta inicial de muestras de sangre y orina",
        "modMenstrualCycleSurvey": "Encuesta sobre ciclo menstrual",
        "modAtHomeMouthwashSampleSurvey": "Encuesta sobre muestra de enjuague bucal tomada en el hogar",
        "modQualityofLifeSurvey": "Encuesta sobre calidad de vida",
        "sessionInactive": "Ha estado inactivo durante 20 minutos, ¿desea extender la sesión?<div class=\"modal-footer\"><button type=\"button\" title=\"Cerrar\" class=\"btn btn-dark log-out-user\" data-dismiss=\"modal\">Cerrar sesión</button><button type=\"button\" title=\"Continuar\" class=\"btn btn-primary extend-user-session\" data-dismiss=\"modal\">Continuar</button></div>",
        "homeTitle": "My Connect - Inicio",
        "signInPhone": "Iniciar sesión con el número de teléfono"
    },
    "languageSelector": {
        "title": "Idioma preferido",
        "englishOption": "English",
        "spanishOption": "Español"
    }
}